##\ube44\ucf58\uae30\uc900\uc73c\ub85c \ubcf4\ub2e4 \uc0c1\uc138\ud55c \ub0b4\uc6a9

\ud574\uce58=\ud574\ud0dc\ub780 \uc911\uad6d \uc694\uc21c\uc784\uae08\uc2dc\uc808 \ud0dc\uc5b4\ub0ac\ub2e4\ub294 \uc0c1\uc0c1\uc758 \ub3d9\ubb3c\ub85c\uc11c \ud574\ucc9c,\uc2e0\uc591,\ud574\uce58,\uac1c\ud638\ub4f1\uc73c\ub85c \ubd88\ub9ac\uc5c8\ub294\ub370 \uc815\uc218\ub9ac\uc5d0 \ubfd4\uc744 \ud558\ub098 \uac00\uc9c0\uace0 \uc788\uc73c\uba70 \
	\uc8c4 \uc9c0\uc740 \uc0ac\ub78c\uc744 \ucc3e\uc544\ub0b4\ub294 \uc2e0\ud1b5\ud55c \uc7ac\uc8fc\uac00 \uc788\uace0 \uc8c4\uac00 \uc788\ub294 \uc0ac\ub78c\uc740 \ubfd4\ub85c \ubc1b\uace0 \uc0ac\ub78c\uc774 \ub17c\ub780\uc744 \ubc8c\uc774\ub294 \uac83\uc744 \ubcf4\uba74 \ubc14\ub974\uc9c0 \ubabb\ud55c \uc0ac\ub78c\uc744 \ubb3c\uc5b4 \ub72f\uc5c8\ub2e4\uace0 \ud55c\ub2e4.

\ucc9c\ub85d=\ub9e4\uc12d\uac8c \ubc14\ub2e5\uc744 \ub178\ub824\ubcf4\uace0 \uc788\ub294 \ub4ef \ud558\uc9c0\ub9cc \uc5bc\uad74\uc5d0\ub294 \uc7a5\ub09c\uae30\uac00 \uac00\ub4dd\ud55c \ucc9c\ub85d\uc740 \ud639\uc2dc\ub77c\ub3c4 \ubb3c\uae38\uc744 \ud0c0\uace0 \ub4e4\uc5b4\uc62c\uc9c0 \ubaa8\ub974\ub294 \uc0ac\uc545\ud55c \uac83\ub4e4\uc744 \ubb3c\ub9ac\uccd0 \uad81\uad90\uacfc \uc784\uae08\uc744 \uc9c0\ud0a4\ub294 \uc784\ubb34\ub97c \
	\ub2e4\ud558\uace0 \uc788\ub2e4. \ud2b9\ud788 \uc774 \uc601\uc81c\uad50 \ubd81\uc11c\ucabd\uc5d0 \uc788\ub294 \ucc9c\ub85d\uc740 \uac1c\uad6c\uc7c1\uc774\ucc98\ub7fc \ud600\ub97c \uc465 \ub0b4\ubc00\uace0 \uc788\ub294 \ubaa8\uc591\uc73c\ub85c \uc870\uac01\ub418\uc5b4 \uc788\uc5b4 \uc6c3\uc74c\uc774 \ub09c\ub2e4. \
	\uc5c4\uc219\ud55c \uad81\uad90\uc5d0 \uc774 \uadc0\uc5ec\uc6b4 \ucc9c\ub85d\uc744 \ubcf4\ucd08\ub85c \uc138\uc6b8 \uc218 \uc788\uc5c8\ub358 \uc6b0\ub9ac \uaca8\ub808\uc758 \uc0b6 \uc18d\uc758 \ud574\ud559\uc744 \uc5ff \ubcfc\uc218 \uc788\ub2e4.

\uccad\ub3d9\ud5a5\ub85c=\uadfc\uc815\uc804\uc5d0\uc11c \uc758\uc2dd\uc774 \uac70\ud589\ub420 \ub54c \uc655\uc774 \uc5b4\uc88c\uc5d0 \uc624\ub974\uba74 \uadfc\uc815\uc804 \ubc16\uc758 \uc88c\uc6b0 \ud5a5\ub85c\uc5d0 \ud5a5\uc744 \ud53c\uc6e0\ub2e4\uace0 \ud55c\ub2e4.

\ubb34\uc1e0\ub4dc\ubbc0=\ud558\uc6d4\ub300 \ub3d9,\uc11c\uce21 \uacc4\ub2e8 \uc606\uc5d0 \ubb34\uc1e0\ub4dc\ubbc0(\ubb34\uc1e0\ub85c \ub9cc\ub4e0 \uc1a5)\ub97c \ub193\uc544 \ud654\uc7ac\uc5d0 \ub300\ube44\ud588\ub2e4.(\ubb3c\uc744 \ub2f4\uc544 \ubc29\ud654\uc6a9\uc218\ub85c \uc0ac\uc6a9)

\uc6d4\ub300=\uc0c1\ud558 2\uc911\uc73c\ub85c \uad6c\uc131\ub418\uc5c8\uc73c\uba70, \uadfc\uc815\uc804 \uac74\ubb3c\uc758 \ub3d9\uc11c\ub0a8 3\uba74\uc5d0 \uac78\uccd0 \ub9c8\ub828\ub418\uc5c8\ub294\ub370, \
	\ud2b9\ud788 \ub0a8\ucabd\uc758 \uc815\uba74 \uacc4\ub2e8\uc5d0\ub294 \uc0c1\ud558\uc758 \uac01\uac01 \ubd09\ud669\uc0c8\ub97c \uc0c8\uae34 \ub2f5\ub3c4\ub97c \ub450\uace0 \uce35\uacc4\uc11d\uc5d0\ub3c4 \ub2f9\ucd08\ubb34\ub2ac\ub97c \uc0c8\uacbc\ub2e4. \
	\ub610\ud55c, \uc0c1\ud558 \uac01 \uc6d4\ub300\uc758 \uac00\uc7a5\uc790\ub9ac\uc5d0\ub294 \ub3cc\ub09c\uac04\uc744 \uc0ac\ubc29\uc5d0 \ub450\ub974\uace0 \ub09c\uac04\uae30\ub465 \uba38\ub9ac\uc5d0\ub294 \uc2ed\uc774\uc9c0\uc5d0 \ud574\ub2f9\ud558\ub294 \uc9d0\uc2b9\uc870\uac01\uc744 \uc0c8\uae30\uc5c8\ub2e4.

\ubd81\uce21\ub2f4\uc7a5=\ub9cc\uc218\ubb34\uac15\uc744 \uae30\uc6d0\ud558\ub294 \ubb34\ub2ac, \ucc9c\uc138\ub9c8\uc138\ub97c \uae30\uc6d0\ud558\ub294 \ubb34\ub2ac\uac00 \uc788\ub2e4.

\uc544\ubbf8\uc0b0=\uc778\uacf5\uc73c\ub85c \uc870\uc131\ub41c \uc5b8\ub355\uc73c\ub85c, \uc911\uad6d\uc5d0\uc11c \uac00\uc7a5 \uc544\ub984\ub2f5\uace0 \uc2e0\ube44\ub86d\ub2e4\ub294 \uc0b0\uc758 \uc774\ub984\uc744 \ube4c\uc5b4 \uc9c0\uc740 \uc774\ub984\uc774\ub2e4.\
	\uad50\ud0dc\uc804 \ud6c4\uc6d0\uc5d0 \uc721\uac01\ud615 4\uac1c\uc640 \ud568\uc6d0\uc804 \ub4a4\ucabd\uc73c\ub85c \uc0ac\uac01\ud615 3\uac1c \ucd1d 7\uac1c\ub85c \uc774\ub8e8\uc5b4\uc838 \uc788\uc73c\uba70, \uad50\ud0dc\uc804, \ud568\ud765\uac01, \uac74\uc21c\uac01\uc758 \uc628\ub3cc\uc5d0\uc11c \uc5f0\ub3c4\ub85c \uc5f0\uacb0\ub418\uc5b4 3\ubc88\uc9f8 \uc11d\ucd95 \uc0c1\ubd80\uc758 \
	\uad74\ub69d\uc744 \ud1b5\ud574 \uc5f0\uae30\uac00 \ube60\uc838\ub098\uac00\uac8c \ub418\uc5b4 \uc788\ub2e4.

\uc625\ub8e8\uae30\ub95c=\uc138\uc885 20\ub144 \uc7a5\uc601\uc2e4\uc5d0 \uc758\ud574 \uac74\ub9bd\ub41c \ud760\uacbd\uac01\uc5d0 \uc124\uce58\ub418\uc5b4 \uc788\uc73c\uba70, \uc808\uae30\uc640 \uc2dc\uac04\uc744 \uc54c\ub9ac\ub294 \uc790\ub3d9 \ucc9c\ubb38 \ubb3c\uc2dc\uacc4\ub85c \uc54c\ub824\uc838\uc788\ub2e4.

\uc9c0\ubd95\uc758\ud569\uac01=\ubb38\uc790\ub97c \uc0c8\uae30\uc9c0 \uc54a\uc544 \ubb34\ubbf8\ubb34\uc885\uc758 \ub124\ubaa8 \ud2c0\uc548\uc5d0 \ud314\uac01\u3141\ub2ac\uc640 \uc6d0\ubb34\ub2ac\ub97c \uc870\ud654\ub86d\uac8c \uc0c1\uac10\ud574 \uadf8 \ubaa8\uc591\ubc14\uc800 \uc5ec\ub290 \uce68\uc804\uacfc \ub2e4\ub974\uac8c \ud488\uc704 \uc788\ub294 \ucc28\ubcc4\uc744 \ub450\uc5c8\ub2e4.

\uaf43\ub2f4=\uc5ec\ub7ec \uaf43\ub098\ubb34\ub4e4\uacfc \ub9cc\uc218\ubb34\uac15\uc744 \uae30\uc6d0\ud558\ub294 \ubb38\uc790\ub4e4\uc744 \uc0c8\uaca8 \ub123\uc5b4,\ub300\ube44\uc804 \uc8fc\uc778\uc758 \uc7a5\uc218\ub97c \uae30\uc6d0\ud588\ub2e4.\
	\ub9e4\ud654,\ucc9c\ub3c4,\ubaa8\ub780,\uc11d\ub958,\uad6d\ud654,\ub300\ub098\ubb34,\ub098\ube44,\uc5f0\uaf43 \ub4f1\uc744 \uc0c9\uae54\uc788\ub294 \ubaa8\uc591\ubcbd\ub3cc\ub85c \uc7a5\uc2dd\ud558\uc5ec \uc544\ub984\ub2e4\uc6b4 \uc870\ud615\ubbf8\ub97c \ubcf4\uc5ec\uc900\ub2e4.

\uc2ed\uc7a5\uc0dd\uad74\ub69d=\uc655\ube44\uc758 \uce68\uc18c\uc778 \ucfc4\ud0dc\uc804\ucc98\ub7fc \ud654\uacc4\ub97c \uafb8\ubbf8\uc9c0\ub294 \uc54a\uc558\uc9c0\ub9cc, \uc2ed\uc7a5\uc0dd\uacfc \ubc15\uc950\ubb38,\ub2f9\ucd08\ubb38\uc744 \uc0c8\uae34 \uad74\ub69d\uc73c\ub85c \ubcfc\uac70\ub9ac\ub97c \ub9cc\ub4e4\uc5c8\ub2e4. \
	\ub9ce\uc740 \uc628\ub3cc\ubc29\uc774 \ub9c8\ub828\ub418\uc5b4 \uc788\ub294 \ubc29\ub4e4\uc5d0\uc11c \ub098\uc628 \uc5ec\ub7ec\uac1c\uc758 \uad74\ub69d\uc744 \ubaa8\uc544 \ud558\ub098\uc758 \ud070 \uad74\ub69d\uc744 \ub9cc\ub4e0 \uac83\uc774\ub2e4.\
	\uad74\ub729 \ubcbd\uba74\uc744 \ubcf4\uba74 \uac00\uc6b4\ub370\uc5d0 \ud574,\uc0b0,\uad6c\ub984,\ubc14\uc704,\uc18c\ub098\ubb34,\ub300\ub098\ubb34,\uac70\ubd81,\uc0ac\uc2b4,\ud559,\ube14\ub85c\ucd08 \ub4f1 \uc7a5\uc218\ub97c \uc0c1\uc9d5\ud558\ub294 \uc2ed\uc7a5\uc0dd\uacfc \uad6d\ud654,\uc5f0\uaf43,\ud3ec\ub3c4,\uc11d\ub958\ub4f1\uc758 \
	\uc2dd\ubb3c\uacfc \uc5f4\ub9e4\ub97c \uc870\uac01\ud574 \ub193\uc558\uace0, \uadf8 \uc704\uc640 \uc544\ub798\uc5d0\ub294 \ub098\ud2f0\uc640 \ud559,\ubd88\uac00\uc0ac\ub9ac\ub97c \uc0c8\uacbc\ub2e4.

\uc5f4\uc0c1\uc9c4\uc6d0\uc0d8=\uc5f4\uc0c1\uc9c4\uc6d0\uc740 \ud5a5\uc6d0\uc9c0\uc758 \uadfc\uc6d0\uc774 \ub418\ub294 \uc0d8\ubb3c\ub85c, \uc804\uba74\uc5d0 '\ud55c\uac15\uc758 \uc9c4\uc9dc \uadfc\uc6d0'\uc774\ub77c\ub294 \ub73b\uc758 \uc5f4\uc0c1\uc9c4\uc6d0\uc774 \uc0c8\uaca8\uc838 \uc788\ub2e4. \
	\ud55c\uac15\uc758 \uadfc\uc6d0\uc740 \uc6b0\ub9ac\uac00 \uc54c\ub2e4\uc2dc\ud53c \uac15\uc6d0\ub3c4 \ud0dc\ubc31\uc5d0 \uc788\ub294 \uac80\ub8e1\uc18c\uc774\ub2e4. \ud558\uc9c0\ub9cc \uc655\uad81\uc5d0\uc11c \ud758\ub7ec\ub098\uc628 \ubb3c\uc774 \ud55c\uac15\uc73c\ub85c \uc720\uc785\ub41c\ub2e4\ub294 \uc0c1\uc9d5\uc801\uc778 \uc758\ubbf8\uc5d0\uc11c \uc774\uacf3\uc744 \uc9c4\uc6d0\uc774\ub77c\uace0 \ud45c\uc2dc\ud55c \uac83\uc774\ub2e4.\
	\uc774 \uc0d8\uc740 \uacbd\ubcf5\uad81 \ucc3d\uac74 \ub2f9\uc2dc\ubd80\ud130 \uc788\ub358 \uc655\uad81\uc758 \uc0d8\uc73c\ub85c \uc61b\ub0a0\ubd80\ud130 \ubb3c\uc774 \ub9d1\uace0 \ucc28\uc11c \uc74c\ub8cc\uc218\ub85c \uc774\uc6a9\ud558\uc600\ub2e4. \
	\uae00\uc744 \uc0c8\uae34 \uc6b0\ubb3c \ub69c\uaed1\uc740 1868\ub144 \uacbd\ubcf5\uad81 \uc911\uac74 \ub54c \ub9cc\ub4e0 \uac83\uc774\ub2e4. \uc0d8\uc5d0\uc11c \uc19f\uc544\ub09c \ubb3c\uc774 \ub450 \ubc88 \uc9c1\uac01\uc73c\ub85c \uaebe\uc5ec\uc11c \uc5f0\ubabb\uc73c\ub85c \uc794\uc794\ud788 \ud758\ub7ec\ub4e4\ub3c4\ub85d \ub9cc\ub4e4\uc5c8\ub294\ub370 \
	\uc774\uac83\uc740 \ud5a5\uc6d0\uc9c0\uc5d0 \ub4dc\ub9ac\uc6cc\uc9c4 \uc815\uc790\uc640 \uaf43\ub098\ubb34\uc758 \uadf8\ub9bc\uc790\uac00 \ubb3c\uacb0\uc5d0 \ud754\ub4e4\ub9ac\uc9c0 \uc54a\uace0 \uace0\uc694\ud788 \ube44\uce58\ub3c4\ub85d \ud558\uae30 \uc704\ud55c \uac83\uc774\ub2e4. \
	\uaebe\uc5b4\uc9c0\ub294 \uc218\ub85c\ub294 \ub465\uadfc \ub3cc\ub85c \ud1b5\ub85c\ub97c \ub9cc\ub4e4\uc5b4 \ud750\ub974\ub294 \ubb3c\uc774 \ub354\uc6b1 \uc0dd\uae30\ub97c \ub760\uac8c \ud55c\ub2e4.

\uc804\uae30\ubc1c\uc0c1\uc9c0=\uc6b0\ub9ac\ub098\ub77c \ucd5c\ucd08\ub85c \uc804\uae43\ubd88\uc744 \uc0ac\uc6a9\ud558\uc5ec \uc5b4\ub450\uc6b4 \ubc24\uc744 \ubc1d\ud614\ub358 \uacf3\uc774 \uc788\ub2e4. \
	\uc6b0\ub9ac\ub098\ub77c \ucd5c\ucd08\uc758 \ubbf8\uad6d \uc720\ud559\uc0dd \uc720\uae38\uc900\uc774 \uc870\uc120\uc73c\ub85c \ub3cc\uc544\uc640 \uace0\uc885\uc5d0\uac8c \uc5b4\ub450\uc6b4 \ubc24\uc744 \ub300\ub0ae\uac19\uc774 \ubc1d\uac8c \ud574\uc8fc\ub294 \uc804\uad6c\ub97c \uc54c\ub9ac\uace0, \
	\uace0\uc885\uc758 \uc5b4\uba85\uc73c\ub85c \uac74\uccad\uad81 \uc55e\uc5d0 \uc788\ub294 \ud5a5\uc6d0\uc9c0\uc758 \ubb3c\uc744 \ub04c\uc5b4\ub4e4\uc5ec \uc804\uae30\ub97c \ub9cc\ub4dc\ub294 \ubc1c\uc804\uc18c\ub97c \uc9c0\uc5c8\ub2e4. \uc774\ub54c \uc804\uae30\uacf5\uc0ac\ub294 \ubbf8\uad6d\uc758 \uc5d0\ub514\uc2a8 \uc804\uae30\ud68c\uc0ac\uac00 \ub9e1\uc558\ub2e4. \
	\uacbd\ubcf5\uad81\uc5d0 \uc804\uae43\ubd88\uc774 \ub4e4\uc5b4\uc628 \uac83\uc740 1887\ub144 3\uc6d4 6\uc77c\ub85c \uc6b0\ub9ac\ub098\ub77c\uc5d0\uc11c \ucc98\uc74c\uc774\uc5c8\uace0 \uc77c\ubcf8\uacfc \uc911\uad6d\ubcf4\ub2e4\ub3c4 2\ub144 \uc815\ub3c4 \ube60\ub978 \uac83\uc774\ub77c\uace0 \ud55c\ub2e4.








	
	