##\ube44\ucf58\uae30\uc900\uc73c\ub85c \ubcf4\ub2e4 \uc0c1\uc138\ud55c \ub0b4\uc6a9

\u30cf\u30c3\u30c1=\u30d8\u30c6\u3068\u4e2d\u56fd\u306e\u8981\u30b9\u30f3\u30a4\u30e0\u30b0\u30e0\u6642\u4ee3\u306b\u751f\u307e\u308c\u305f\u60f3\u50cf\u4e0a\u306e\u52d5\u7269\u3068\u3057\u3066\u6d77\u5929\u3001\u4fe1\u967d\u3001\u30cf\u30c3\u30c1\u3001\u4ecb\u8b77\u306a\u3069\u3068\u547c\u3070\u308c\u305f\u304c\u982d\u9802\u90e8\u306b\u89d2\u3092\u4e00\u3064\u6301\u3063\u3066\u304a\u308a\u3001\ 
	\u7f6a\u3092\u72af\u3057\u305f\u4eba\u3092\u898b\u3064\u3051\u308b\u30b7\u30f3\u30c8\u30f3\u30cf\u30f3\u82b8\u304c\u3042\u308a\u3001\u7f6a\u306e\u3042\u308b\u4eba\u306f\u89d2\u3055\u308c\u3066\u4eba\u3005\u304c\u8ad6\u4e89\u3092\u7e70\u308a\u5e83\u3052\u308b\u306e\u3092\u898b\u308b\u3068\u6b63\u3057\u304f\u306a\u3044\u4eba\u306b\u805e\u3044\u3066\u3061\u304e\u3063\u305f\u3068\u3044\u3046\u3002
	
\u30c1\u30e7\u30f3\u30ed\u30af=\u92ed\u304f\u5e8a\u3092\u7768\u3093\u3067\u3044\u308b\u3088\u3046\u3060\u304c\u3001\u9854\u306b\u306f\u904a\u3073\u5fc3\u304c\u3044\u3063\u3071\u3044\u306e\u30c1\u30e7\u30f3\u30ed\u30af\u306f\u3001\u3072\u3087\u3063\u3068\u3057\u3066\u6c34\u8def\u306b\u4e57\u3063\u3066\u5165\u3063\u3066\u304f\u308b\u304b\u308f\u304b\u3089\u306a\u3044\u90aa\u60aa\u306a\u3082\u306e\u3092\u9000\u3051\u3001\u5bae\u5ef7\u3084\u738b\u3092\u5b88\u308b\u4efb\u52d9\u3092\ 
	\u884c\u3063\u3066\u3044\u308b\u3002\u7279\u306b\u3053\u306e\u6c38\u6e08\u6a4b\u5317\u897f\u306b\u3042\u308b\u30c1\u30e7\u30f3\u30ed\u30af\u306f\u3044\u305f\u305a\u3089\u3063\u5b50\u306e\u3088\u3046\u306b\u820c\u3092\u7a81\u304d\u51fa\u3057\u3066\u3044\u308b\u5f62\u306b\u5f6b\u523b\u3055\u308c\u3066\u3044\u3066\u7b11\u3044\u304c\u51fa\u308b\u3002 \ 
	\u53b3\u7c9b\u306a\u5bae\u5ef7\u306b\u306f\u304b\u308f\u3044\u3044\u30c1\u30e7\u30f3\u30ed\u30af\u3092\u898b\u5f35\u308a\u306b\u7acb\u3066\u3089\u308c\u305f\u79c1\u305f\u3061\u306e\u6c11\u65cf\u306e\u751f\u6d3b\u306e\u4e2d\u306e\u6ed1\u7a3d\u3092\u8997\u304d\u898b\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3002

\u9752\u306e\u52d5\u5411\u306b=\u52e4\u653f\u6bbf\u306e\u5100\u5f0f\u304c\u884c\u308f\u308c\u308b\u3068\u304d\u306b\u738b\u304c\u5fa1\u5ea7\u3044\u306b\u4e0a\u304c\u308c\u3070\u52e4\u653f\u6bbf\u5916\u306e\u5de6\u53f3\u9999\u7089\u306b\u9999\u3092\u5438\u3063\u3066\u3044\u305f\u3068\u3044\u3046\u3002

\u92f3\u9244\u30c9\u30a5\u30e0=\u3057\u6708\u53f0\u306e\u9285\u3001\u897f\u5074\u306e\u968e\u6bb5\u306e\u6a2a\u306b\u92f3\u9244\u30c9\u30a5\u30e0\uff08\u92f3\u9244\u3067\u4f5c\u3089\u308c\u305f\u91dc\uff09\u3092\u7f6e\u3044\u3066\u706b\u707d\u306b\u5099\u3048\u305f\u3002\uff08\u6c34\u3092\u5165\u308c\u3066\u653e\u706b\u7528\u6c34\u3092\u4f7f\u7528\uff09

\u6708\u53f0=\u4e0a\u4e0b2\u91cd\u306b\u69cb\u6210\u3055\u308c\u3066\u304a\u308a\u3001\u52e4\u653f\u6bbf\u306e\u5efa\u7269\u306e\u6771\u897f\u5357\u306e3\u9762\u306b\u6e21\u3063\u3066\u8a2d\u3051\u305f\u304c\u3001\ 
	\u7279\u306b\u5357\u306e\u6b63\u9762\u968e\u6bb5\u306b\u306f\u4e0a\u4e0b\u306e\u305d\u308c\u305e\u308c\u9cf3\u51f0\u3092\u523b\u3093\u3060\u7b54\u3048\u3082\u3092\u7f6e\u3044\u3066\u968e\u6bb5\u5e2d\u306b\u3082\u5510\u8349\u6a21\u69d8\u3092\u523b\u3093\u3060\u3002 \ 
	\u307e\u305f\u3001\u4e0a\u4e0b\u5404\u6708\u53f0\u306e\u7aef\u306b\u306f\u3001\u77f3\u306e\u624b\u3059\u308a\u3092\u56db\u65b9\u306b\u307e\u3044\u3066\u3001\u624b\u3059\u308a\u306e\u67f1\u306e\u982d\u306b\u306f\u3001\u5341\u4e8c\u652f\u306b\u8a72\u5f53\u3059\u308b\u7363\u306e\u5f6b\u523b\u3092\u5207\u308a\u5206\u3051\u305f\u3002

\u5317\u5074\u306e\u5840=\u3054\u5065\u5eb7\u3092\u7948\u9858\u3059\u308b\u6a21\u69d8\u3001\u5343\u4ee3\u30de\u30bb\u3092\u7948\u9858\u3059\u308b\u6a21\u69d8\u304c\u3042\u308b\u3002

\u5ce8\u7709\u5c71=\u4eba\u5de5\u7684\u306b\u9020\u6210\u3055\u308c\u305f\u4e18\u306e\u4e0a\u306b\u3001\u4e2d\u56fd\u3067\u6700\u3082\u7f8e\u3057\u304f\u795e\u79d8\u7684\u306b\u306f\u5c71\u306e\u540d\u524d\u3092\u501f\u308a\u305f\u540d\u524d\u3067\u3042\u308b\u3002\ 
	\u4ea4\u6cf0\u6bbf\u4e3b\u50ac\u306e\u516d\u89d2\u5f62\u306e4\u3064\u306b\u3059\u308b\u539f\u767a\u5f8c\u308d\u306b\u9577\u65b9\u5f62\u306e3\u3064\u306e\u5408\u8a087\u500b\u3067\u69cb\u6210\u3055\u308c\u3066\u304a\u308a\u3001\u4ea4\u6cf0\u6bbf\u3001\u54b8\u8208\u89d2\u3001\u30ac\u30f3\u30b9\u30f3\u30ac\u30af\u306e\u30aa\u30f3\u30c9\u30eb\u3067\u5e74\u306b\u63a5\u7d9a\u3055\u308c\u30013\u56de\u76ee\u306e\u77f3\u57a3\u306e\u4e0a\u90e8\u306e\ 
	\u7159\u7a81\u304b\u3089\u7159\u304c\u51fa\u3066\u884c\u304d\u306a\u3063\u3066\u3044\u308b\u3002

\u30aa\u30af\u30eb\u30ae\u30ea\u30e5\u30f3=\u4e16\u5b9720\u5e74\u30c1\u30e3\u30f3\u00b7\u30e8\u30f3\u30b7\u30eb\u306b\u3088\u3063\u3066\u5efa\u7acb\u3055\u308c\u305f\u6b3d\u656c\u95a3\u306b\u8a2d\u7f6e\u3055\u308c\u3066\u304a\u308a\u3001\u5b63\u7bc0\u3084\u6642\u523b\u3092\u77e5\u3089\u305b\u308b\u81ea\u52d5\u5929\u6587\u6c34\u6642\u8a08\u3068\u3057\u3066\u77e5\u3089\u308c\u3066\u3044\u308b\u3002

\u5c4b\u6839\u306e\u30cf\u30d7\u30ac\u30af=\u6587\u5b57\u3092\u523b\u3080\u306a\u3044\u7121\u5473\u30e0\u30b8\u30e7\u30f3\u306e\u56db\u89d2\u306e\u67a0\u5185\u306b\u516b\u89d2\u3141\u30cc\u30a4\u3068\u5143\u67c4\u3092\u8abf\u548c\u8c61\u773c\u3057\u3066\u3001\u305d\u306e\u5f62\u72b6\u30d0\u30b8\u30e7\u901a\u5e38\u306e\u6c88\u6bbf\u3068\u306f\u7570\u306a\u308b\u4e0a\u54c1\u306a\u5dee\u5225\u3092\u7f6e\u3044\u305f\u3002

\u82b1\u5840=\u8907\u6570\u306e\u82b1\u6728\u3068\u3054\u5065\u5eb7\u3092\u7948\u9858\u3059\u308b\u6587\u5b57\u3092\u523b\u3093\u3067\u5165\u308c\u3066\u3001\u30b3\u30f3\u30c8\u30e9\u30b9\u30c8\u524d\u306e\u6240\u6709\u8005\u306e\u9577\u5bff\u3092\u9858\u3063\u305f\u3002\ 
	\u6885\u3001\u30cd\u30af\u30bf\u30ea\u30f3\u3001\u7261\u4e39\u3001\u30b6\u30af\u30ed\u3001\u83ca\u3001\u7af9\u3001\u8776\u3001\u84ee\u306e\u82b1\u306a\u3069\u3092\u8272\u306e\u5916\u89b3\u30ec\u30f3\u30ac\u3067\u88c5\u98fe\u3057\u3066\u7f8e\u3057\u3044\u9020\u5f62\u7f8e\u3092\u898b\u305b\u3066\u304f\u308c\u308b\u3002

\u5341\u9577\u751f\u7159\u7a81=\u738b\u5983\u306e\u5bdd\u6240\u3067\u3042\u308b\u4eac\u30c6\u30b8\u30e7\u30f3\u306e\u3088\u3046\u306b\u786c\u5316\u7cfb\u3092\u98fe\u3089\u306a\u304b\u3063\u305f\u304c\u3001\u5341\u9577\u751f\u3068\u30d0\u30af\u30b8\u30e5\u30a6\u30a3\u30e0\u30f3\u3001\u5510\u8349\u3092\u523b\u3093\u3060\u3001\u7159\u7a81\u306b\u898b\u3069\u3053\u308d\u3092\u4f5c\u3063\u305f\u3002\ 
	\u591a\u304f\u306e\u30aa\u30f3\u30c9\u30eb\u90e8\u5c4b\u304c\u3042\u308a\u3001\u90e8\u5c4b\u304b\u3089\u51fa\u3066\u304d\u305f\u8907\u6570\u306e\u7159\u7a81\u3092\u96c6\u3081\u3066\u4e00\u3064\u306e\u5927\u304d\u306a\u7159\u7a81\u3092\u4f5c\u3063\u305f\u306e\u3060\u3002\ 
	\u30b0\u30eb\u30c8\u30a5\u30af\u58c1\u3092\u898b\u308b\u3068\u3001\u4e2d\u592e\u306b\u3057\u3066\u3001\u5c71\u3001\u96f2\u3001\u5ca9\u3001\u677e\u3001\u7af9\u3001\u30ab\u30e1\u3001\u30b7\u30ab\u3001\u9db4\u3001\u30d6\u30ed\u30fc\u79d2\u306a\u3069\u9577\u5bff\u3092\u8c61\u5fb4\u3059\u308b\u5341\u9577\u751f\u3068\u83ca\u3001\u84ee\u306e\u82b1\u3001\u30d6\u30c9\u30a6\u3001\u30b6\u30af\u30ed\u306a\u3069\u306e\ 
	\u690d\u7269\u3084\u679c\u5b9f\u3092\u30b9\u30e9\u30a4\u30b9\u3057\u3066\u304a\u3044\u305f\u3001\u305d\u306e\u4e0a\u3068\u4e0b\u306b\u306f\u30c6\u30a3\u3068\u5b66\u3001\u30d2\u30c8\u30c7\u3092\u523b\u3093\u3060\u3002

\u88c2\u50b7\u9707\u6e90\u30b5\u30e0=\u88c2\u50b7\u9707\u6e90\u306f\u30d2\u30e3\u30f3\u30a6\u30a9\u30f3\u30b8\u306e\u3082\u3068\u3068\u306a\u308b\u6e67\u6c34\u3067\u3001\u524d\u9762\u306b\u300c\u6f22\u6c5f\u306e\u5b9f\u8cea\u306e\u3082\u3068\u300d\u3068\u3044\u3046\u610f\u5473\u306e\u88c2\u50b7\u9707\u6e90\u304c\u523b\u307e\u308c\u3066\u3044\u308b\u3002\ 
	\u6f22\u6c5f\u306e\u6e90\u306f\u79c1\u305f\u3061\u304c\u77e5\u3063\u3066\u3044\u308b\u6c5f\u539f\u9053\u592a\u767d\u306e\u30b4\u30e0\u30ea\u30e7\u30f3\u30bd\u3042\u308b\u3002\u3057\u304b\u3057\u3001\u738b\u5bae\u304b\u3089\u51fa\u3066\u304d\u305f\u6c34\u304c\u6f22\u6c5f\u306b\u6d41\u5165\u3055\u308c\u308b\u3068\u3044\u3046\u8c61\u5fb4\u7684\u306a\u610f\u5473\u3067\u3001\u3053\u3053\u3092\u9707\u6e90\u3068\u8868\u793a\u3057\u305f\u3082\u306e\u3067\u3042\u308b\u3002\ 
	\u3053\u306e\u5674\u6c34\u306f\u666f\u798f\u5bae\u5275\u5efa\u5f53\u6642\u304b\u3089\u3042\u3063\u305f\u5bae\u6bbf\u306e\u5674\u6c34\u3067\u3001\u6614\u304b\u3089\u3001\u6c34\u304c\u6f84\u3093\u306a\u308a\u3001\u98f2\u6599\u6c34\u3068\u3057\u3066\u5229\u7528\u3057\u305f\u3002 \ 
	\u6587\u3092\u523b\u3093\u3060\u4e95\u6238\u306e\u3075\u305f\u306f\u30011868\u5e74\u306b\u666f\u798f\u5bae\u518d\u5efa\u6642\u306b\u4f5c\u6210\u3055\u308c\u305f\u3082\u306e\u3067\u3042\u308b\u3002\u6cc9\u304b\u3089\u6e67\u304d\u51fa\u305f\u6c34\u304c\u30c0\u30d6\u30eb\u76f4\u89d2\u306b\u30b3\u30af\u30e8\u30bd\u6c60\u306b\u7a4f\u3084\u304b\u306b\u6d41\u308c\u8fbc\u3080\u3088\u3046\u4f5c\u308a\u307e\u3057\u305f\ 
	\u3053\u308c\u30d2\u30e3\u30f3\u30a6\u30a9\u30f3\u30b8\u306b\u7e01\u53d6\u3089\u308c\u305f\u7cbe\u5b50\u3068\u82b1\u6728\u306e\u5f71\u304c\u6ce2\u306b\u63fa\u308c\u305a\u306b\u3072\u3063\u305d\u308a\u30d3\u30fc\u30c1\u3088\u3046\u306b\u3059\u308b\u3053\u3068\u3067\u3042\u308b\u3002 \ 
	\u304a\u308c\u308b\u30c1\u30e3\u30cd\u30eb\u306f\u4e38\u3044\u77f3\u306e\u901a\u8def\u3092\u4f5c\u3063\u3066\u6d41\u308c\u308b\u6c34\u304c\u3055\u3089\u306b\u6d3b\u6c17\u3092\u5e2f\u3073\u308b\u3088\u3046\u306b\u3059\u308b\u3002

\u96fb\u6c17\u767a\u7965\u306e\u5730=\u97d3\u56fd\u521d\u306e\u96fb\u706f\u3092\u4f7f\u7528\u3057\u3066\u6697\u3044\u591c\u3092\u660e\u3089\u304b\u306b\u3057\u305f\u3068\u3053\u308d\u304c\u3042\u308b\u3002\ 
	\u97d3\u56fd\u521d\u306e\u7c73\u56fd\u4eba\u7559\u5b66\u751f\u516a\u5409\u6fec\u304c\u671d\u9bae\u306b\u5e30\u3063\u3066\u304d\u3066\u3001\u9ad8\u5b97\u3068\u6697\u3044\u591c\u3092\u771f\u663c\u306e\u3088\u3046\u306b\u660e\u308b\u304f\u3057\u3066\u304f\u308c\u308b\u96fb\u7403\u3092\u767a\u8868\u3057\u3001\ 
	\u9ad8\u5b97\u306e\u5fa1\u540d\u524d\u3067\u3001\u4e7e\u6e05\u5bae\u306e\u524d\u306b\u3042\u308b\u30d2\u30e3\u30f3\u30a6\u30a9\u30f3\u30b8\u306e\u6c34\u3092\u5f15\u304d\u5165\u308c\u3066\u96fb\u6c17\u3092\u4f5c\u308b\u767a\u96fb\u6240\u3092\u4f5c\u3063\u305f\u3002\u3053\u306e\u6642\u3001\u96fb\u6c17\u5de5\u4e8b\u306f\u3001\u30a2\u30e1\u30ea\u30ab\u306e\u30a8\u30b8\u30bd\u30f3\u96fb\u6c17\u4f1a\u793e\u304c\u5f15\u304d\u53d7\u3051\u305f\u3002 \ 
	\u666f\u798f\u5bae\u306b\u96fb\u706f\u304c\u5165\u3063\u305f\u306e\u306f1887\u5e743\u67086\u65e5\u306b\u97d3\u56fd\u3067\u521d\u3081\u3066\u3060\u3063\u305f\u3057\u3001\u65e5\u672c\u3068\u4e2d\u56fd\u3088\u308a\u30822\u5e74\u307b\u3069\u65e9\u3044\u3068\u3044\u3046\u3002








	
	