## FileName : data.properties

##\ud14c\uc2a4\ud2b8  \ub0b4\uc6a9

\u6c5f\u5357\u99c5=\u30bd\u30a6\u30eb\u5730\u4e0b\u92442\u53f7\u7dda\u3068\u65b0\u76c6\u306e\u4e57\u63db\u99c5\u30672\u53f7\u7dda\u6559\u5927\u99c5\u3068\u99c5\u4e09\u99c5\u306e\u9593\u306b\u3042\u308a\u3001\ 
	\u65b0\u76c6\u306e\u7d42\u59cb\u30c1\u30e3\u30af\u30e8\u30af\u3067\u3059\u3002 1982\u5e7412\u670823\u65e5\u958b\u696d\u3057\u30012011\u5e7410\u670828\u65e5\u65b0\u76c6\u306e\u62e1\u5f35\u958b\u901a\u3057\u305f\u3002 \ 
	\u6c5f\u5357\u533a\u306e\u4e2d\u5fc3\u90e8\u306b\u4f4d\u7f6e\u3057\u3066\u304a\u308a\u3001\u6c5f\u5357\u99c5\u3068\u547d\u540d\u3055\u308c\u305f\u3002\u97d3\u56fd\u306e\u99c5\u306e\u4e2d\u3067\u6700\u3082\u6df7\u96d1\u3057\u305f\u99c5\u306e\u4e00\u3064\u3068\u3057\u3001\ 
	\u99c5\u5468\u8fba\u306e\u56fd\u6280\u3001\u56fd\u7acb\u4e2d\u592e\u56f3\u66f8\u9928\uff08\u5b66\u4f4d\u8ad6\u6587\u9928\uff09\u3068\u7279\u8a31\u5e81\uff08\u30bd\u30a6\u30eb\u4e8b\u52d9\u6240\uff09\u306a\u3069\u304c\u3042\u308b\u3002 \ 
	2\u53f7\u7dda\u306f\u30bd\u30a6\u30eb\u30e1\u30c8\u30ed\u6240\u5c5e\u3001\u8eab\u5206\u5f53\u9078\u306f\u30cd\u30aa\u30c8\u30e9\u30f3\u30b9\u682a\u5f0f\u4f1a\u793e\u6240\u5c5e\u3067\u3042\u308a\u3001\ 
	2\u53f7\u7dda\u306f\u30bd\u30a6\u30eb\u7279\u5225\u5e02\u6c5f\u5357\u533a\u6c5f\u5357\u5927\u8def\u5730\u4e0b396\u756a\u5730\uff08\u99c5\u4e09\u6d1e804\u756a\u5730\uff09\u3001\ 
	\u65b0\u76c6\u306f\u3001\u30bd\u30a6\u30eb\u7279\u5225\u5e02\u6c5f\u5357\u533a\u6c5f\u5357\u5927\u8def\u5730\u4e0b390\u756a\u5730\uff08\u99c5\u4e09\u6d1e825\u756a\u5730\uff09\u306b\u3042\u308b\u3002

\u99c5\u4e09\u99c5=\u99c5\u4e09\u99c5\uff08\u9a7f\u4e09\u9a7f\uff09\u306f\u3001\u5927\u97d3\u6c11\u56fd\u30bd\u30a6\u30eb\u7279\u5225\u5e02\u6c5f\u5357\u533a\u99c5\u4e09\u6d1e\u30c6\u30d8\u30e9\u30f3\u8def\u306b\u4f4d\u7f6e\u3057\u305f\u30bd\u30a6\u30eb\u5730\u4e0b\u92442\u53f7\u7dda\u306e\u99c5\u3067\u3042\u308b\u3002\ 
	\u5317\u306b\u30bd\u30a6\u30eb\u5730\u4e0b\u92447\u53f7\u7dda\u9db4\u6d1e\u99c5\u304c\u3042\u308b\u3002 1982\u5e7412\u670823\u65e5\uff1a\u30bd\u30a6\u30eb\u5730\u4e0b\u92442\u53f7\u7dda\u306e\u958b\u901a\u3068\u3068\u3082\u306b\u55b6\u696d\u958b\u59cb\ 
	2011\u5e746\u670828\u65e5\uff1a\u99c5\u306e\u5f85\u5408\u5ba4\u306b\u606f\u3065\u304f\u58c1\u7d44\u6210\u306e2\u97622\u7dda\u306e\u76f8\u5bfe\u5f0f\u30db\u30fc\u30e0\u3067\u3001\u30db\u30fc\u30e0\u30c9\u30a2\u304c\u8a2d\u7f6e\u3055\u308c\u3066\u3044\u308b\u3002 \ 
	\u51fa\u53e3\u306f8\u500b\u3067\u3042\u308b\u3002\u307e\u305f\u3001\u30ce\u30f3\u30d2\u30e7\u30f3\u30c9\u30f3\u65b9\u5411\u306e6\u756a\u51fa\u53e3\u306f\u4e0a\u308a\u5742\u65b9\u5411\u306b\u751f\u3048\u3066\u304a\u308a\u3001\u968e\u6bb5\u304c\u6025\u3067\u304a\u308a\u3001\ 
	\u897f\u306e\u6c5f\u5357\u99c5\u306b\u6bd4\u3079\u3066\u8cc3\u8cb8\u6599\u304c\u5c11\u3057\u9ad8\u3044\u3068\u3053\u308d\u306b\u3042\u308b\u3002

\u65b0\u8ad6\u30d2\u30e7\u30f3\u99c5=\u65b0\u8ad6\u30d2\u30e7\u30f3\u99c5\uff08\u65b0\u8bba\u5c98\u9a7f\uff09\u306f\u3001\u5927\u97d3\u6c11\u56fd\u30bd\u30a6\u30eb\u7279\u5225\u5e02\u6c5f\u5357\u533a\u306e\u5949\u6069\u5bfa\u8def\u3068\u6c5f\u5357\u5927\u8def\u306b\u3042\u308b\u30bd\u30a6\u30eb\u5e02\u30e1\u30c8\u30ed9\u53f7\u7dda\u306e\u5730\u4e0b\u9244\u99c5\u3067\u3059\u3002\ 
	\u30bd\u30a6\u30eb\u5730\u4e0b\u92449\u53f7\u7dda\u306e\u7d42\u59cb\u30c1\u30e3\u30af\u30e8\u30af\u3067\u30012014\u5e7412\u6708\u306b9\u53f7\u7dda\u306e\u65b0\u30ce\u30f3\u30d2\u30e7\u30f3\u301c\u7dcf\u5408\u904b\u52d5\u58342\u6bb5\u968e\u533a\u9593\u304c\u958b\u901a\u3059\u308c\u3070\u3001\u4e2d\u9593\u99c5\u306b\u5909\u308f\u308b\u4e88\u5b9a\u3067\u3042\u308a\u3001\ 
	2018\u5e74\u306b\u65b0\u76c6\u795e\u793e\u301c\u6c5f\u5357\u533a\u9593\u304c\u958b\u901a\u3059\u308c\u3070\u3001\u4e57\u308a\u63db\u3048\u99c5\u306b\u306a\u308b\u4e88\u5b9a\u3067\u3042\u308b\u3002\u65b0\u8ad6\u30d2\u30e7\u30f3\u99c5\u304c\u3042\u308b\u6559\u4fdd\u30bf\u30ef\u30fc\u5341\u5b57\u8def\u306f\u5357\u5317\u306b\u6c5f\u5357\u5927\u8def\u304c\u904e\u304e\u53bb\u3063\u3066\u3001\ 
	\u6771\u306b\u306f\u5949\u6069\u5bfa\u3067\u3001\u897f\u306b\u306f\u56db\u5e73\u901a\u308a\u304c\u7d9a\u304d\u3001\u6c5f\u5357\u5927\u8def\u3092\u897f\u306e\u745e\u8349\u533a\u3068\u6771\u306e\u533a\u3068\u306e\u9593\u306e\u5883\u754c\u304c\u7f6e\u304b\u308c\u3066\u3044\u308b\u306e\u3067\u3001\ 
	\u65b0\u8ad6\u30d2\u30e7\u30f3\u99c5\u306e\u51fa\u53e3\u306e\u4e00\u90e8\u306f\u3001\u745e\u8349\u533a\u745e\u8349\u6d1e\u306b\u6e21\u3063\u3066\u3044\u308b\u304c\u3001\u4e57\u308a\u5834\u3084\u4ed6\u306e\u51fa\u53e3\u306e\u307b\u3068\u3093\u3069\u306f\u6c5f\u5357\u533a\u306b\u3042\u308b\u3002\ 
	\u30e1\u30c7\u30a3\u30a2\u3067\u3082\u65b0\u30ce\u30f3\u30d2\u30e7\u30f3\u99c5\u306e\u6240\u5728\u5730\u3092\u745e\u8349\u533a\u745e\u8349\u6d1e\u306e\u6c5f\u5357\u533a\u306b\u6df7\u5728\u3057\u3066\u3044\u308b\u3002


##\uc9c0\uc5ed\uae30\uc900\uc73c\ub85c  \ub0b4\uc6a9

\u5149\u5316\u9580=\u666f\u798f\u5bae\u306e\u6b63\u9580\u3067\u3042\u308a\u3001\u56fd\u6a29\u304c\u51fa\u5165\u308a\u3059\u308b\u738b\u6a29\u306e\u8c61\u5fb4\u6027\u3092\u6301\u3064\u6587\u3067\u3082\u3042\u308b\u3002\ 
	\u5275\u5efa\u5f53\u521d\u306f\u3001\u8aa4\u6587\u3068\u30c1\u30f3\u30cf\u30c0\u304c\u4e16\u5b97\u6761\u81f3\u3063\u3066\u6771\u897f\u5357\u5317\u306e4\u65b9\u4f4d\u306e\u9580\u304c\u305d\u308c\u305e\u308c\u306e\u540d\u524d\u304c\u3064\u3051\u3089\u308c\u3066\ 
	\u6fb3\u9580\uff08\u5357\u9580\u3092\u610f\u5473\u3059\u308b\uff09\u306f\u3001\u5149\u5316\u9580\u3068\u547d\u540d\u3055\u308c\u308b\u610f\u5473\u306f\u300c\u5149\u306e\u56fd\u306e\u5916\u56db\u65b9\u3092\u30ab\u30d0\u30fc\u6559\u5316\u304c\u4e07\u65b9\u306b\u53ca\u3076\u300d\u304b\u3089\u7531\u6765\u3057\u305f\u3068\u3059\u308b\u3002
	
\u8208\u793c\u9580=\u3053\u306e\u30b9\u30c6\u30fc\u30c8\u30e1\u30f3\u30c8\u306f\u3001\u672c\u6765\u30db\u30f3\u30ea\u30a7\u30e0\u30f3\u3068\u3057\u305f\u304c\u3001\u9ad8\u5b97\u518d\u5efa\u6642\u8208\u793c\u9580\u306b\u306a\u3063\u3066\u3044\u305f\u5bae\u5ef7\u5185\u306b\u5165\u308b2\u756a\u76ee\u306e\u30b9\u30c6\u30fc\u30c8\u30e1\u30f3\u30c8\u3067\u3059\u3002\ 
	\u5149\u5316\u9580\u3068\u8208\u793c\u9580\u306e\u9593\u306e\u5de6\u53f3\u306e\u30b9\u30da\u30fc\u30b9\u306f\u3001\u5bae\u5ef7\u3092\u5b88\u308b\u5175\u58eb\u305f\u3061\u306e\u305f\u3081\u306e\u5b98\u5e81\u53ca\u3073\u4ed8\u5c5e\u306e\u5efa\u7269\u304c\u3042\u308a\u3057\u3066\u304a\u308a\u3001\ 
	\u4ed6\u306e\u5bae\u5ef7\u79c1\u306e\u5c0f\u3055\u306a\u884c\u4e8b\u3084\u5927\u304d\u306a\u30a4\u30d9\u30f3\u30c8\u306e\u6e96\u5099\u304c\u884c\u308f\u308c\u305f\u7a7a\u9593\u3067\u3042\u3063\u305f\u3068\u3059\u308b\u3002
	
\u52e4\u653f\u6bbf=\u52e4\u653f\u6bbf\u306f\u3001\u516c\u7684\u306a\u7a7a\u9593\u306e\u4ee3\u8868\u683c\u3068\u3082\u8a00\u3048\u308b\u304c\u3001\u5177\u4f53\u7684\u306b\u306f\u3001\u56fd\u5bb6\u7684\u306a\u5927\u304d\u306a\u30a4\u30d9\u30f3\u30c8\u3067\u3001\ 
	\u8abf\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u3001\u8ecd\u306e\u65b0\u520a\u306e\u5e74\u521d\u795d\u8cc0\u4f1a\u304c\u3042\u308a\u3001\u7167\u4f1a\u3001\u5373\u4f4d\u5f0f\u3001\u518a\u5c01\u4f8b\u3001\u9ad8\u5ea6\u306a\u7ba1\u7406\u30a4\u30e0\u30e8\u30f3\u30b7\u30af\u3001\u6b7b\u795e\u53d7\u3051\u5165\u308c\uff08\u4e2d\u56fd\uff09\u306a\u3069\u306e\u56fd\u306e\u5927\u4f7f\u304c\u884c\u308f\u308c\u305f\u3002\ 
	\u4e2d\u5fc3\u5efa\u7269\u3067\u3042\u308b\u52e4\u653f\u6bbf\u306f\u5bae\u6bbf\u5185\u3067\u6700\u3082\u9ad8\u3044\u5efa\u7269\u3067\u4e0a\u3001\u4e0b\u6708\u53f0\u3068\u77f3\u306e\u624b\u3059\u308a\u3092\u30c5\u30eb\u30b4\u624b\u3059\u308a\u306e\u89d2\u306b\u306f\u3001\ 
	12\u304b\u8eab\u4e0a\u3068\u9632\u885b\u5927\u81e3\u306e\u5e8f\u6570\u3092\u5f6b\u523b\u3057\u3066\u5a01\u5bb9\u3068\u7f8e\u3057\u3055\u3092\u540c\u6642\u306b\u8868\u73fe\u3057\u305f\u3002
	
\u7389\u5ea7=\u52e4\u653f\u6bbf\u306f\u3001\u5927\u304d\u306a\u30a4\u30d9\u30f3\u30c8\u306e\u7a7a\u9593\u306a\u3089\u7389\u5ea7\u570f\u57df\u306f\u3001\u5177\u4f53\u7684\u306a\u7d71\u6cbb\u884c\u70ba\u304c\u884c\u308f\u308c\u305f\u5b9f\u8cea\u7684\u696d\u52d9\u7a7a\u9593\u3067\u3042\u308b\u3002\u3053\u3053\u306b\u306f2\u3064\u306e\u30b5\u30d6\u5efa\u7269\u3082\u3042\u308a\u306e\u306b\u6771\u306b\u306f\u4e07\u6625\u6bbf\u3001\ 
	\u897f\u306b\u306f\u30c1\u30e7\u30f3\u30c1\u30e5\u30b8\u30e7\u30f3\u304c\u3042\u308a\u3001\u4e21\u65b9\u306e\u90e8\u54c1\u306e\u5efa\u7269\u306f\u3001\u304b\u307e\u3069\u304c\u3042\u308a\u3001\u6696\u623f\u304c\u53ef\u80fd\u3067\u3059\u304c\u3001\u4e2d\u5fc3\u306e\u5efa\u7269\u306e\u7389\u5ea7\u306f\u3001\u5e8a\u306b\u306a\u3063\u3066\u304a\u308a\u3001\u5b63\u7bc0\u306b\u5fdc\u3058\u3066\u7528\u9014\u3092\u7570\u306b\u3057\u305f\u304b\u3088\u308a\u3002\ 
	\u7389\u5ea7\u306f\u601d\u3044\u601d\u3001\u653f\u6cbb\u304c\u653f\u3001\u3059\u3050\u306b\u5168\u56fd\u6c11\u3092\u8003\u3048\u306a\u304c\u3089\u3001\u4ec1\u653f\u3092\u884c\u3063\u3066\u307b\u3057\u3044\u3068\u3044\u3046\u9858\u3044\u3092\u8fbc\u3081\u3066\u51fa\u3057\u3066\u3044\u308b\u3002\ 
	\u671d\u9bae\u306e\u7d71\u6cbb\u7406\u5ff5\u3067\u3042\u308b\u5112\u6559\u7684\u9053\u5fb3\u5f8b\u3092\u57a3\u9593\u898b\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u304c\u52e4\u653f\u6bbf\u3082\u52e4\u52c9\u306a\u6c17\u6301\u3061\u3067\u653f\u6cbb\u3092\u884c\u3063\u3066\u307b\u3057\u3044\u3068\u3044\u3046\u610f\u5473\u3068\u95a2\u9023\u4ed8\u3051\u3089\u308c\u308b\u3002\ 
	\u671d\u9bae\u306e\u541b\u4e3b\u306f\u3001\u7d76\u5bfe\u6a29\u529b\u3092\u632f\u308a\u56de\u3059\u66b4\u541b\u3067\u306f\u306a\u304f\u3001\u6e29\u304b\u3044\u6bcd\u306e\u52dd\u5229\u3092\u671b\u3093\u3060\u3002

\u4fee\u6b63\u524d=\u73fe\u5728\u306e\u4fee\u6b63\u524d\u200b\u200b\u306f\u9ad8\u5b97\u3068\u3001\u91cd\u6c34\u3057\u305f\u3082\u306e\u3067\u3001\u9ad8\u5b97\u306e\u57f7\u52d9\u5ba4\uff08\u4fbf\u6bbf\uff09\u3001\u6539\u9769\u6a5f\u69cb\u3067\u3042\u308b\u8ecd\u56fd\u30ae\u30e0\u30c1\u30e7\u3001\u5185\u95a3\u5e81\u820e\u3001\ 
	\u65e5\u5e1d\u306e\u7269\u7523\u5171\u9032\u4f1a\u306e\u969b\u306f\u5c55\u793a\u9928\u3067\u30011960\u5e74\u4ee3\u306b\u306f\u3001\u6c11\u4fd7\u9928\u3001\u5c55\u793a\u9928\u3067\u4f7f\u7528\u3055\u308c\u305f\u304c\u3001\u671d\u9bae\u524d\u671f\u306b\u4e0a\u304c\u308c\u3070\u3001\u6b74\u53f2\u7684\u306a\u7531\u6765\u304c\u610f\u5473\u3092\u6301\u3063\u305f\u3068\u3053\u308d\u3067\u3042\u308b\u3002\ 
	\u4e16\u5b97\u5e74\u9593\u306b\u96c6\u8ce2\u6bbf\u304c\u3042\u3063\u305f\u3068\u3053\u308d\u3002\u30cf\u30f3\u30b0\u30eb\u5275\u88fd\u3068\u6df1\u3044\u95a2\u9023\u304c\u3042\u308b\u3068\u3053\u308d\u3067\u3042\u308a\u3001\u5f53\u6642\u306e\u30a8\u30ea\u30fc\u30c8\u96c6\u56e3\u306e\u52e4\u52d9\u5148\u304c\u3042\u3063\u305f\u5834\u6240\u3067\u3082\u3042\u308b\u3002	
	
\u5eb7\u5be7\u6bbf=\u5eb7\u5be7\u6bbf\u306f\u3001\u5185\u6226\u306e\u738b\u306e\u5bdd\u6bbf\u3068\u3057\u3066\u547c\u3076\u304c\u3001\u300c\u738b\u306e\u65e5\u5e38\u751f\u6d3b\u3068\u4ed5\u4e8b\u306e\u5834\u300d\u3068\u5e83\u304f\u306a\u3051\u308c\u3070\u306a\u3089\u306a\u3044\u3002\ 
	\u5bdd\u6240\u306f\u3082\u3061\u308d\u3093\u3001\u4ee3\u308f\u308a\u3068\u65e5\u5e38\u696d\u52d9\u3092\u884c\u3046\u57f7\u52d9\u7a7a\u9593\u3068\u3057\u3066\u3082\u6d3b\u7528\u3057\u3066\u3001\u5bb4\u4f1a\u3092\u65bd\u3059\u3053\u3068\u3082\u3057\u305f\u3057\u3001\ 
	\u738b\u5ba4\u3068\u6708\u53f0\u3092\u4e2d\u5fc3\u306b\u4eee\u8a2d\u821e\u53f0\u3092\u8a2d\u7f6e\u3057\u3001\u5bae\u5ef7\u6b4c\u821e\u306a\u3069\u3092\u89b3\u89a7\u3057\u307e\u3057\u305f\u3002\ 
	\u3053\u306e\u5efa\u7269\u306e\u7279\u7570\u306a\u70b9\u306f\u3001\u7a1c\u304c\u306a\u3044\u5c4b\u6839\u306e\u5efa\u7bc9\u69d8\u5f0f\u3067\u3042\u308b\u3002\u666f\u798f\u5bae\u3060\u3051\u3067\u306a\u304f\u3001\u4ed6\u306e\u5bae\u5ef7\u306b\u3082\ 
	\u738b\u3068\u738b\u5983\u306e\u5bdd\u6bbf\u306b\u306f\u7a1c\u3092\u7f6e\u304b\u306a\u304b\u3063\u305f\u305d\u306e\u7406\u7531\u306f\u660e\u3089\u304b\u3067\u306f\u306a\u3044\u3002\u305f\u3060\u3057\u738b\u304c\u304a\u4f11\u307f\u6642\u3001\u5929\u306e\u6c17\u904b\u3092\u53d7\u3051\u306a\u3051\u308c\u3070\u306a\u3089\ 
	\u7a1c\u3092\u5929\u6a5f\u3092\u906e\u308b\u969c\u5bb3\u7269\u306b\u601d\u3063\u305f\u306e\u306f\u306a\u3044\u304b\u3068\u63a8\u5b9a\u3059\u308b\u3002
	
\u4ea4\u6cf0\u6bbf=\u4ea4\u6cf0\u6bbf\u306f\u738b\u5983\u306e\u5bdd\u6bbf\u3067\u4e2d\u5bae\u6bbf\u3001\u30b4\u30f3\u30b8\u30e7\u30f3\u3068\u3082\u547c\u3070\u308c\u3066\u3044\u308b\u3002\u5bae\u5ef7\u3067\u3082\u6700\u3082\u5965\u6df1\u3044\u4e2d\u5fc3\u90e8\u306b\u4f4d\u7f6e\u4e5d\u91cd\u5bae\u5ef7\u3068\u547c\u3076\u3002\ 
	\u738b\u5983\u3082\u516c\u5f0f\u306e\u4ed5\u4e8b\u304c\u591a\u304b\u3063\u305f\u304c\u3001\u8981\u3059\u308b\u306b\u79c1\u306f\u3001\u30a6\u30a7\u30df\u30e7\u30f3\u30d6\u7dcf\u62ec\u3001\u30c1\u30f3\u30b8\u30e3\u30e0\u4f8b\u306a\u3069\u306e\u4e3b\u8981\u306a\u696d\u52d9\u3068\u738b\u306e\u6b63\u5f0f\u5b9f\u884c\u696d\u52d9\u3092\u88dc\u52a9\u3059\u308b\u738b\u5983\u306e\u516c\u5f0f\u696d\u52d9\u3082\u76f8\u5f53\u3057\u305f\uff08\u5a5a\u793c\u3001\u6cd5\u4e8b\u306a\u3069\uff09\u3002\ 
	\u3057\u305f\u304c\u3063\u3066\u3001\u4ea4\u6cf0\u6bbf\u306f\u738b\u5983\u306e\u516c\u5f0f\u306e\u57f7\u52d9\u5ba4\u3082\u517c\u306d\u3066\u3044\u308b\u3068\u898b\u308b\u3079\u304d\u3060\u308d\u3046\u3002

\u6148\u6176\u6bbf=\u81ea\u8b66\u56e3\u306f\u300c\u30b8\u30e3\u30c1\u30f3\u306b\u50be\u659c\u304c\u81f3\u308b\u3053\u3068\u3092\u9858\u3046\u300d\u3068\u3044\u3046\u610f\u5473\u3092\u610f\u5473\u3059\u308b\u305f\u3081\u306b\u8ffd\u5c0a\u738b\u30a4\u30af\u30b8\u30e7\u30f3\u306e\u975e\u53ef\u71c3\u5143\u65e6\u738b\u4faf\u30b8\u30e7\u30c7\u30d3\uff08\u9ad8\u5b97\u306f\u30b8\u30e7\u30c7\u30d3\u306e\u4ee3\u308f\u308a\u306b\u738b\u4f4d\u306b\u4e0a\u304c\u3063\u305f\uff09\u304c\ 
	\u9577\u304f\u4f4f\u307f\u305f\u6240\u3068\u3057\u3066\u6709\u540d\u304b\u521d\u671f\u306b\u306f\u9ad8\u5b97\u306e\u4fbf\u6bbf\u3068\u3057\u3066\u3082\u4f7f\u7528\u3055\u308c\u305f\u3002\ 
	\u5efa\u7269\u306e\u7279\u5fb4\u306f\u3001\u5efa\u7269\u540c\u3058\u3060\u304c\u4e09\u8ed2\uff08\u6148\u6176\u6bbf\u3001\u9752\u306e\u542b\u610f\u3001\u72ed\u7d4c\u5802\uff09\u306b\u3064\u306a\u304c\u3063\u3066\u304a\u308a\u3001\u9752\u306e\u542b\u610f\u306f\u590f\u306e\u305f\u3081\u306e\u30b9\u30da\u30fc\u30b9\u3001\ 
	\u6148\u6176\u6bbf*\u5354\u7d4c\u5802\u306f\u6696\u623f\u3092\u3059\u308b\u65e5\u5e38\u7a7a\u9593\u3067\u69cb\u6210\u3055\u308c\u3001\u6a5f\u80fd\u7684\u306b\u898b\u308b\u3068\u3001\u751f\u6d3b\u7a7a\u9593\u306e\u7279\u5fb4\u3092\u3088\u304f\u793a\u3057\u3066\u3044\u308b\u3002\u307e\u305f\u3001\u79c1\u306f\u3001\u5916\u4f1d\u306e\u53b3\u683c\u306a\u5de6\u53f3\u5bfe\u79f0\u306e\u5efa\u7269\u306e\u69cb\u9020\u4e0a\u306e\ 
	\u6a5f\u80fd\u6027\u304c\u52d5\u54e1\u3055\u308c\u308b\u5909\u5316\u3092\u3046\u304b\u304c\u3046\u3053\u3068\u304c\u3067\u304d\u308b\u3002

\u8cc7\u5584\u5802=\u6771\u5bae\u3068\u3044\u3046\u8a00\u8449\u306f\u3001\u5bae\u5ef7\u306e\u4e2d\u5fc3\u90e8\u304b\u3089\u6771\u306b\u914d\u7f6e\u3057\u3001\u7531\u6765\u3057\u305f\u8a00\u8449\u3067\u6625\u5bae\u3068\u3082\u547c\u3070\u308c\u3066\u3044\u308b\u3002\u79c1\u305f\u3061\u304c\u3088\u304f\u77e5\u3063\u3066\u3044\u308b\u300d\u6771\u5bae\u30de\u30de\u300d\u306f\u3001\u307e\u3055\u306b\u738b\u4e16\u5b50\u3092\u6307\u3059\u3082\u306e\u3067\u3042\u308b\u3002\ 
	\u3060\u304b\u3089\u3053\u3053\u3067\u306f\u3001\u6b21\u306e\u30dc\u30a6\u30a4\u306e\u3067\u3042\u308b\u4e16\u5b50\u306e\u7a7a\u9593\u3067\u3042\u308b\u3002\u6771\u306f\u592a\u967d\u304c\u6e67\u304f\u3068\u3053\u308d\u3001\u5b63\u7bc0\u306b\u306f\u65b0\u82bd\u304c\u30a6\u30e0\u30c8\u30a5\u30cc\u30f3\u6625\u306b\u306a\u3063\u305f\u3089\u3001\u5c06\u6765\u3001\u3053\u306e\u56fd\u306e\u6c11\u3068\u738b\u671d\u306e\u7e41\u6804\u306e\u305f\u3081\u306b\ 
	\u826f\u3044\u5b9a\u671f\u3092\u5b58\u5206\u306b\u6db5\u990a\u30cf\u30b7\u30e9\u30cc\u30f3\u5ff5\u9858\u306e\u7a7a\u9593\u306b\u63a8\u6e2c\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3002\u4e16\u5b50\u3068\u4e16\u5b50\u5b2a\u304c\u66ae\u3089\u3059\u8cc7\u5584\u5802\u306f\u89e3\u6c7a\u3067\u3042\u308a\u3001\ 
	\u975e\u95a3\u306f\u4e16\u5b50\u304c\u7acb\u6d3e\u306a\u6307\u5c0e\u8005\u3092\u8fce\u3048\u3066\u306e\u7d20\u990a\u3092\u78e8\u304f\u305f\u3081\u306e\u5b66\u554f\u306e\u6bbf\u5802\u3067\u3042\u308b\u3002\u6148\u5584\u3068\u306f\u3001\u300c\u5584\u826f\u306a\u6027\u683c\u3092\u990a\u3046\u300d\u3068\u3044\u3046\u610f\u5473\u3067\u3042\u308a\u3001\u975e\u73fe\u5b9f\u7684\u3068\u306f\u3001\u300c\u5927\u304d\u304f\u30c9\u30a5\u30ed\u30ca\u30c0\u300d\u3068\u3044\u3046\u610f\u5473\u3067\u3042\u308b\u3002

\u6176\u4f1a\u697c=\u58ee\u5927\u3055\u3068\u3001\u51db\u3005\u3057\u3044\u59ff\u306e\u6176\u4f1a\u697c\u3092\u773a\u3081\u3066\u307f\u308b\u3068\u3001\u671d\u9bae\u5efa\u7bc9\u306e\u7f8e\u3057\u3055\u306b\u60da\u308c\u3066\u3057\u307e\u3046\u3002\ 
	\u73fe\u5728\u3082\u305d\u3046\u30cf\u30b4\u30cb\u30ef\u904e\u53bb\u306b\u306f\u3001\u3088\u308a\u4e00\u5c64\u754f\u656c\u306e\u5bfe\u8c61\u3060\u3063\u305f\u3002\u3059\u3050\u524d\u95d5\u5185\u5404\u53f8\u306b\u52e4\u3081\u3066\u3044\u305f\u7ba1\u7406\u8005\u3082\u9ad8\u3044\u5840\u3067\u585e\u304c\u308c\u3066\u3001\u3080\u3084\u307f\u306b\u30a2\u30af\u30bb\u30b9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u306a\u304b\u3063\u305f\ 
	\u738b\u5ba4\u5c02\u7528\u306e\u5bb4\u4f1a\u306e\u5834\u3067\u3042\u308a\u3001\u6b7b\u795e\u63a5\u5f85\u306e\u5834\u3067\u3042\u308b\u6176\u4f1a\u697c\u3002 1\u30012\u968e\u306e\u67f1\u306e\u6750\u6599\u3068\u305d\u306e\u59ff\u3001\u5343\u8102\u80aa\u3068\u4e3b\u5f79\u306e\u539f\u7406\u306e\u6771\u6d0b\u601d\u60f3\u3092\u8868\u73fe\u3057\u305f\u5efa\u7bc9\u3001\ 
	\u307e\u305f\u3001\u4eba\u5de5\u5cf6\u3092\u4e09\u3064\u4f5c\u6210\u84ec\u83b1\u3001\u65b9\u4e08\u3001\u9818\u4e3b\u3068\u547c\u3070\u308c\u308b\u4f1d\u8aac\u306e\u30b5\u30e0\u30b7\u30f3\u30b5\u30f3\u3092\u8c61\u5fb4\u5316\u3057\u305f\u610f\u5473\u306e\u3042\u308b\u69cb\u56f3\u3001\u6771\u6d0b\u4e00\u306e\u30cc\u30de\u30eb\u5bb6\u306b\u81ea\u4ed6\u304c\u516c\u8a8d\u3059\u308b\u5efa\u7bc9\u7f8e\u3092\u8a87\u308b\u3002
	
\u9999\u9060\u4ead=\u3053\u3053\u3053\u305d\u666f\u798f\u5bae\u306e\u5ead\u3067\u3042\u308a\u3001\u5bae\u5ef7\u306e\u98a8\u6d41\u3092\u8a71\u3059\u3053\u3068\u304c\u3067\u304d\u308b\u61a9\u3044\u306e\u7a7a\u9593\u3067\u3059\u3002\u671d\u9bae\u524d\u671f\u306b\u3082\u3001\u3053\u3053\u306f\u30bd\u30d2\u30e7\u30f3\u30b8\u30e7\u30f3\u3001\u5c31\u52b4\u60c5\u5831\u3001\u647a\u52d5\u677e\u4ead\u306a\u3069\u306e\u7cbe\u5b50\u304c\u3042\u3063\u305f\u3068\u4f1d\u308f\u308b\ 
	\u6240\u3067\u305d\u306e\u305f\u3081\u304b\u3001\u5f8c\u671f\u306b\u5927\u304d\u306a\u6c60\u3092\u4f5c\u3063\u3066\u7cbe\u5b50\u3092\u30b8\u30a6\u30cb\u3059\u3050\u9999\u9060\u4ead\u3067\u3059\u3002\u6c60\u306e\u771f\u3093\u4e2d\u306e\u5186\u5f62\u306e\u5cf6\u30672\u968e\u306e\u516d\u89d2\u5f62\u306e\u697c\u95a3\u5efa\u7269\u3092\u30b8\u30a6\u30cb\u3057\u305f\u5e45\u306e\u9020\u5f62\u4f5c\u54c1\u3092\ 
	\u4e0a\u3052\u3066\u304a\u3044\u305f\u3088\u3046\u306b\u305f\u3060\u773a\u3081\u3066\u307f\u3066\u3082\u5fc3\u304c\u30d1\u30c3\u30c8\u30a4\u60c5\u666f\u3067\u3042\u308b\u3002\ 
	\u307e\u305f\u3001\u9999\u9060\u4ead\u306f\u3001\u97d3\u56fd\u521d\u306e\u96fb\u6c17\u304c\u4eee\u8aac\u3055\u308c\u305f\u3053\u3068\u3067\u3082\u6709\u540d\u3067\u3042\u308b\u3002\u9999\u9060\u4ead\u6c60\u306e\u5317\u897f\u89d2\u306b\u306f\u3001\u88c2\u50b7\u9707\u6e90\u3068\u4e95\u6238\u3082\u3042\u308a\u3001\u6c60\u306e\u6c34\u6e90\u306b\u3082\u306a\u3063\u3066\u3044\u308b\u3002\ 
	\u300c\u9999\u308a\u304c\u9060\u304f\u5e83\u304c\u3063\u3066\u3044\u304f\u300d\u3068\u3044\u3046\u610f\u5473\u3067\u3001\u305d\u306e\u540d\u306e\u30d2\u30e3\u30f3\u30a6\u30a9\u30f3\u30b8\u6c60\u306b\u5143\u306e\u84ee\u306e\u82b1\u304c\u690d\u3048\u3089\u308c\u3066\u3044\u305f\u3053\u3068\u304c\u5206\u304b\u308b\u3002
	
\u592a\u539f\u524d=\u592a\u7956\u00b7\u674e\u6210\u6842\u306e\u3055\u308c\u305f\u3092\u7940\u308b\u3088\u308a\u6240\u3068\u3057\u3066\u4f7f\u7528\u3055\u308c\u305f\u3002

\u4e7e\u6e05\u5bae=\u4e7e\u6e05\u5bae\u306f\u666f\u798f\u5bae\u304c\u518d\u5efa\u3055\u308c\u3066\u304b\u30895\u5e74\u304c\u904e\u304e\u305f1873\u5e74\uff08\u9ad8\u5b9710\u5e74\uff09\u306b\u5efa\u3066\u3089\u308c\u305f\u5efa\u7269\u3067\u3042\u308b\u3002\ 
	\u4e7e\u6e05\u5bae\u306e\u5168\u89d2\u306f\u3001\u58eb\u5927\u592b\u4e21\u73ed\u5bb6\u306e\u5bb6\u5fdc\u3058\u305f\u3082\u306e\u3067\u3042\u308a\u3001\u30e2\u30ce\u30e9\u30eb\u3092\u3057\u3066\u3044\u306a\u3044\u5efa\u7bc9\u69d8\u5f0f\u3067\u3042\u308a\u3001\u5225\u68df\uff08\u9577\u5b89\u3042\u305f\u308a\uff09\u3001\u6bcd\u5c4b\uff08\u30b4\u30f3\u30cb\u30e7\u30f3\u30cf\u30d7\uff09\u3001\u4ed8\u5c5e\u5efa\u7269\uff08\u8907\u6570\u5f53\u305f\u308a\uff09\u3001\u884c\u70ba\u306a\u3069\u3067\ 
	\u69cb\u6210\u3055\u308c\u3066\u3044\u308b\u3002 \ 
	\u9ad8\u5b97\u306f\u5373\u4f4d\u5f8c\u3001\u7236\u3001\u8208\u5ba3\u5927\u9662\u541b\u306e\u9670\u306e\u4e0b\u3067\u5f7c\u306e\u7d71\u6cbb\u306e\u610f\u5fd7\u3092\u767a\u63ee\u3057\u3066\u3044\u306a\u304b\u3063\u305f\u304c\u5373\u4f4d10\u5e74\u3068\u306a\u308b1873\u5e74\ 
	\u666f\u798f\u5bae\u79c1\u306e\u5c0f\u3055\u306a\u5bae\u6bbf\u3092\u5efa\u8a2d\u3057\u306a\u304c\u3089\u3001\u4e7e\u6e05\u5bae\u3068\u3057\u3066\u81ea\u7acb\u306e\u610f\u5fd7\u3092\u8868\u660e\u3059\u308b\u304d\u3063\u304b\u3051\u306b\u306a\u308b\u3002\u9ad8\u5b97\u3068\u738b\u5983\u304c\u66ae\u3089\u3059\u4e3b\u8981\u306a\u5efa\u7269\u306b\u4f7f\u7528\u3055\u308c\u305f\u5f8c\ 
	\u60b2\u904b\u306e\u4e59\u672a\u4e8b\u5909\uff081895\u5e748<\u97f3>\u65e5\u672c\u4eba\u306b\u3088\u308b\u660e\u6210\u7687\u540e\u6bba\u5bb3\u4e8b\u4ef6\uff09\u3092\u3001\u307e\u3055\u306b\u3053\u306e\u5834\u6240\u3067\u7d4c\u9a13\u3055\u308c\u308b\u3002
	
\u30b8\u30d7\u30aa\u30af\u30b8\u30a7=\u30b8\u30d7\u30aa\u30af\u30b8\u30a7\u306f\u3001\u5c4b\u6839\u306e\u5f62\u72b6\u304c\u5bae\u5ef7\u306e\u4ed6\u306e\u5efa\u7269\u3068\u306e\u8272\u306f\u7570\u306a\u308b\u5207\u59bb\u5c4b\u6839\u3068\u5074\u9762\u306e\u30ec\u30f3\u30ac\u578b\u304c\u7279\u7570\u3067\u3042\u308b\u3002\ 
	\u65ad\u5c64\u306e\u3088\u3046\u306b\u898b\u3048\u307e\u3059\u304c\u3001\u5185\u90e8\u306f\u4e2d\u4e8c\u968e\u306e\u7a2e\u985e\u306e\u69cb\u9020\u304c\u3042\u308a\u3001\u6a2a\u306e\u8155\u306e\u53cb\u60c5\u3068\u30012\u968e\u306e\u5eca\u4e0b\u72b6\u306b\u901a\u8def\u304c\u63a5\u7d9a\u3055\u308c\u3066\u3044\u308b\u3002

