## FileName : data.properties

##\ud14c\uc2a4\ud2b8  \ub0b4\uc6a9

\uac15\ub0a8\uc5ed=\uc11c\uc6b8\uc9c0\ud558\ucca0 2\ud638\uc120\uacfc \uc2e0\ubd84\ub2f9\uc120\uc758 \ud658\uc2b9\uc5ed\uc73c\ub85c 2\ud638\uc120 \uad50\ub300\uc5ed\uacfc \uc5ed\uc0bc\uc5ed \uc0ac\uc774\uc5d0 \uc788\uace0, \
	\uc2e0\ubd84\ub2f9\uc120\uc758 \uc2dc\uc885\ucc29\uc5ed\uc774\ub2e4. 1982\ub144 12\uc6d4 23\uc77c \uac1c\uc5c5\ud588\uc73c\uba70, 2011\ub144 10\uc6d4 28\uc77c \uc2e0\ubd84\ub2f9\uc120\uc774 \ud655\uc7a5 \uac1c\ud1b5\ub418\uc5c8\ub2e4. \
	\uac15\ub0a8\uad6c\uc758 \uc911\uc2ec\ubd80\uc5d0 \uc704\uce58\ud558\uace0 \uc788\uc5b4 \uac15\ub0a8\uc5ed\uc73c\ub85c \uba85\uba85\ub418\uc5c8\ub2e4. \uc6b0\ub9ac\ub098\ub77c\uc758 \uc804\ucca0\uc5ed \uc911 \uac00\uc7a5 \ubd90\ube44\ub294 \uc5ed \uc911 \ud558\ub098\uba70,\
	\uc5ed \uc8fc\ubcc0\uc5d0 \uad6d\uae30\uc6d0, \uad6d\ub9bd\uc911\uc559\ub3c4\uc11c\uad00(\ud559\uc704\ub17c\ubb38\uad00)\ubc0f \ud2b9\ud5c8\uccad(\uc11c\uc6b8\uc0ac\ubb34\uc18c) \ub4f1\uc774 \uc788\ub2e4. \
	2\ud638\uc120\uc740 \uc11c\uc6b8\uba54\ud2b8\ub85c \uc18c\uc18d, \uc2e0\ubd84\ub2f9\uc120\uc740 \ub124\uc624\ud2b8\ub79c\uc2a4\uc8fc\uc2dd\ud68c\uc0ac \uc18c\uc18d\uc774\uba70, \
	2\ud638\uc120\uc740 \uc11c\uc6b8\ud2b9\ubcc4\uc2dc \uac15\ub0a8\uad6c \uac15\ub0a8\ub300\ub85c \uc9c0\ud558 396\ubc88\uc9c0(\uc5ed\uc0bc\ub3d9 804\ubc88\uc9c0),\
	\uc2e0\ubd84\ub2f9\uc120\uc740 \uc11c\uc6b8\ud2b9\ubcc4\uc2dc \uac15\ub0a8\uad6c \uac15\ub0a8\ub300\ub85c \uc9c0\ud558 390\ubc88\uc9c0(\uc5ed\uc0bc\ub3d9 825\ubc88\uc9c0)\uc5d0 \uc788\ub2e4.

\uc5ed\uc0bc\uc5ed=\uc5ed\uc0bc\uc5ed(\u9a5b\u4e09\u9a5b)\uc740 \ub300\ud55c\ubbfc\uad6d \uc11c\uc6b8\ud2b9\ubcc4\uc2dc \uac15\ub0a8\uad6c \uc5ed\uc0bc\ub3d9 \ud14c\ud5e4\ub780\ub85c\uc5d0 \uc704\uce58\ud55c \uc11c\uc6b8 \uc9c0\ud558\ucca0 2\ud638\uc120\uc758 \uc9c0\ud558\ucca0\uc5ed\uc774\ub2e4.\
	\ubd81\ucabd\uc73c\ub85c \uc11c\uc6b8 \uc9c0\ud558\ucca0 7\ud638\uc120 \ud559\ub3d9\uc5ed\uc774 \uc788\ub2e4. 1982\ub144 12\uc6d4 23\uc77c : \uc11c\uc6b8 \uc9c0\ud558\ucca0 2\ud638\uc120 \uac1c\ud1b5\uacfc \ud568\uaed8 \uc601\uc5c5 \uac1c\uc2dc\
	2011\ub144 6\uc6d4 28\uc77c : \uc5ed \ub300\ud569\uc2e4\uc5d0 \uc228\uc26c\ub294 \ubcbd \uc870\uc131 2\uba74 2\uc120\uc758 \uc0c1\ub300\uc2dd \uc2b9\uac15\uc7a5\uc774\uba70, \uc2a4\ud06c\ub9b0\ub3c4\uc5b4\uac00 \uc124\uce58\ub418\uc5b4 \uc788\ub2e4. \
	\ucd9c\uad6c\ub294 8\uac1c\uc774\ub2e4.\ub610\ud55c \ub17c\ud604\ub3d9 \ubc29\ud5a5\uc758 6\ubc88 \ucd9c\uad6c\ub294 \uc624\ub974\ub9c9\uae38 \ubc29\ud5a5\uc73c\ub85c \ub098 \uc788\uc5b4 \uacc4\ub2e8\uc774 \uac00\ud30c\ub974\uba70,\
	\uc11c\ucabd\uc758 \uac15\ub0a8\uc5ed\uc5d0 \ube44\ud574 \uc9c0\ub300\uac00 \uc870\uae08 \ub192\uc740 \uacf3\uc5d0 \uc788\ub2e4.

\uc2e0\ub17c\ud604\uc5ed=\uc2e0\ub17c\ud604\uc5ed(\u65b0\u8ad6\u5cf4\u9a5b)\uc740 \ub300\ud55c\ubbfc\uad6d \uc11c\uc6b8\ud2b9\ubcc4\uc2dc \uac15\ub0a8\uad6c\uc758 \ubd09\uc740\uc0ac\ub85c\uc640 \uac15\ub0a8\ub300\ub85c\uc5d0 \uc788\ub294 \uc11c\uc6b8\uc2dc\uba54\ud2b8\ub85c9\ud638\uc120\uc758 \uc9c0\ud558\ucca0\uc5ed\uc774\ub2e4.\
	\uc11c\uc6b8 \uc9c0\ud558\ucca0 9\ud638\uc120\uc758 \uc2dc\uc885\ucc29\uc5ed\uc73c\ub85c, 2014\ub144 12\uc6d4\uc5d0 9\ud638\uc120\uc758 \uc2e0\ub17c\ud604 ~ \uc885\ud569\uc6b4\ub3d9\uc7a5 2\ub2e8\uacc4 \uad6c\uac04\uc774 \uac1c\ud1b5\ub418\uba74 \uc911\uac04\uc5ed\uc73c\ub85c \ubc14\ub014 \uc608\uc815\uc774\uba70,\
	2018\ub144\uc5d0 \uc2e0\ubd84\ub2f9\uc120 \uc2e0\uc0ac ~\uac15\ub0a8 \uad6c\uac04\uc774 \uac1c\ud1b5\ub418\uba74 \ud658\uc2b9\uc5ed\uc774 \ub420 \uc608\uc815\uc774\ub2e4. \uc2e0\ub17c\ud604\uc5ed\uc774 \uc788\ub294 \uad50\ubcf4\ud0c0\uc6cc\uc0ac\uac70\ub9ac\ub294 \ub0a8\ubd81\uc73c\ub85c \uac15\ub0a8\ub300\ub85c\uac00 \uc9c0\ub098\uac00\uace0,\
	 \ub3d9\ucabd\uc73c\ub85c\ub294 \ubd09\uc740\uc0ac\ub85c, \uc11c\ucabd\uc73c\ub85c\ub294 \uc0ac\ud3c9\ub300\ub85c\uac00 \uc774\uc5b4\uc9c0\uba70, \uac15\ub0a8\ub300\ub85c\ub97c \ub530\ub77c \uc11c\ucabd\uc758 \uc11c\ucd08\uad6c\uc640 \ub3d9\ucabd\uc758 \uac15\ub0a8\uad6c \uc0ac\uc774\uc758 \uacbd\uacc4\uac00 \ub193\uc5ec\uc788\uae30 \ub54c\ubb38\uc5d0\
	 \uc2e0\ub17c\ud604\uc5ed\uc758 \ucd9c\uad6c \uc77c\ubd80\ub294 \uc11c\ucd08\uad6c \uc11c\ucd08\ub3d9\uc5d0 \uac78\uccd0\uc788\uc9c0\ub9cc, \uc2b9\uac15\uc7a5 \ubc0f \ub2e4\ub978 \ucd9c\uad6c\uc758 \ub300\ubd80\ubd84\uc740 \uac15\ub0a8\uad6c \ub17c\ud604\ub3d9\uc5d0 \uc788\ub2e4.\
	 \uc5b8\ub860\uc5d0\uc11c\ub3c4 \uc2e0\ub17c\ud604\uc5ed\uc758 \uc18c\uc7ac\uc9c0\ub97c \uc11c\ucd08\uad6c \uc11c\ucd08\ub3d9\uacfc \uac15\ub0a8\uad6c \ub17c\ud604\ub3d9\uc73c\ub85c \ud63c\uc6a9\ud558\uace0 \uc788\ub2e4.


##\uc9c0\uc5ed\uae30\uc900\uc73c\ub85c  \ub0b4\uc6a9

\uad11\ud654\ubb38=\uacbd\ubcf5\uad81\uc758 \uc815\ubb38\uc774\uc790, \uad6d\uad8c\uc774 \ub4dc\ub098\ub4dc\ub294 \uc655\uad8c\uc758 \uc0c1\uc9d5\uc131\uc744 \uac16\ub294 \ubb38\uc774\uae30\ub3c4 \ud558\ub2e4. \
	\ucc3d\uac74\ucd08\uae30\uc5d0\ub294 \uc624\ubb38 \uc774\ub77c \uce6d\ud558\ub2e4\uac00 \uc138\uc885 \uc870\uc5d0 \uc774\ub974\ub7ec \ub3d9\uc11c\ub0a8\ubd81 4\ubc29\uc704\uc758 \ubb38\ub4e4\uc774 \uac01\uac01 \uc774\ub984\uc774 \ubd99\uc5ec\uc838 \
	\uc624\ubb38(\ub0a8\ubb38\uc744 \ub73b\ud568)\uc740 \uad11\ud654\ubb38\uc73c\ub85c \uba85\uba85\ub418\ub294\ub370 \uc758\ubbf8\ub294\u300e\ube5b\uc774 \ub098\ub77c\ubc16 \uc0ac\ubc29\uc744 \ub36e\uace0 \uad50\ud654\uac00 \ub9cc\ubc29\uc5d0 \ubbf8\uce5c\ub2e4\u300f\uc5d0\uc11c \uc720\ub798\ub418\uc5c8\ub2e4\uace0 \ud55c\ub2e4.
	
\ud765\ub840\ubb38=\uc774 \ubb38\uc740 \ubcf8\ub514 \ud64d\ub840\ubb38\uc774\ub77c \ud588\ub294\ub370 \uace0\uc885 \uc911\uac74\ub54c \ud765\ub840\ubb38\uc73c\ub85c \ubc14\ub00c\uc5c8\uace0 \uad81\uad90 \ub0b4\ub85c \ub4e4\uc5b4\uac00\ub294 \ub450 \ubc88\uc9f8 \ubb38\uc774\ub2e4.\
	\uad11\ud654\ubb38\uacfc \ud765\ub840\ubb38 \uc0ac\uc774\uc758 \uc88c\uc6b0\uacf5\uac04\uc740 \uad81\uad90\uc744 \uc9c0\ud0a4\ub294 \uad70\uc0ac\ub4e4\uc744 \uc704\ud55c \uad00\uccad \ubc0f \ubd80\uc18d\uac74\ubb3c\ub4e4\uc774 \uc790\ub9ac\ud558\uace0 \uc788\uc5c8\uc73c\uba70, \
	\uae30\ud0c0 \uad81\uad90 \ub0b4 \uc791\uc740 \ud589\uc0ac\ub098 \ud070 \ud589\uc0ac\uc758 \uc900\ube44\uac00 \uc774\ub8e8\uc5b4\uc84c\ub358 \uacf5\uac04\uc774\uc5c8\ub2e4\uace0 \ud55c\ub2e4.
	
\uadfc\uc815\uc804=\uadfc\uc815\uc804\uc740 \uc774 \uacf5\uc801\uc778 \uacf5\uac04\uc758 \ub300\ud45c\uaca9\uc774\ub77c \ud560 \uc218 \uc788\ub294\ub370 \uad6c\uccb4\uc801\uc73c\ub85c\ub294 \uad6d\uac00\uc801 \ud070 \ud589\uc0ac\ub85c, \
	\uc870\ud558\ub77c\uace0 \ud574\uc11c \uad70\uc2e0\uac04\uc5d0 \uc5f0\ucd08 \ud558\ub840\uac00\uc788\uace0 \uc870\ud68c, \uc989\uc704\uc2dd, \ucc45\ubd09\ub840, \uace0\uae09\uad00\ub9ac\uc784\uc6a9\uc2dd, \uc0ac\uc2e0\uc601\uc811(\uc911\uad6d) \ub4f1 \uad6d\uac00\uc758 \ub300\uc0ac\uac00 \ud589\ud558\uc5ec\uc84c\ub2e4.\
	\uc911\uc2ec\uac74\ubb3c\uc778 \uadfc\uc815\uc804\uc740 \uad81\uad90 \ub0b4 \uac00\uc7a5 \ub192\uc740 \uac74\ubb3c\ub85c \uc0c1, \ud558 \uc6d4\ub300\uc640 \ub3cc \ub09c\uac04\uc744 \ub450\ub8e8\uace0 \ub09c\uac04\uc758 \ubaa8\ud241\uc774\uc5d0\ub294 \
	12\uc9c0\uc2e0\uc0c1 \ubc0f \ubc29\uc704\uc2e0\uc0c1\uc758 \uc11c\uc218\ub97c \uc870\uac01\ud558\uc5ec \uc704\uc6a9\uacfc \uc544\ub984\ub2e4\uc6c0\uc744 \ub3d9\uc2dc\uc5d0 \ud45c\ud604\ud574 \ub193\uc558\ub2e4.
	
\uc0ac\uc815\uc804=\uadfc\uc815\uc804\uc774 \ud070 \ud589\uc0ac\uc758 \uacf5\uac04\uc774\ub77c\uba74 \uc0ac\uc815\uc804 \uad8c\uc5ed\uc740 \uad6c\uccb4\uc801 \ud1b5\uce58\ud589\uc704\uac00\uc774\ub8e8\uc5b4\uc9c4 \uc2e4\uc9c8\uc801 \uc5c5\ubb34\uacf5\uac04\uc774\ub2e4. \uc774\uacf3\uc5d0\ub294 \ub450 \uac1c\uc758 \ubd80\uc18d\uac74\ubb3c\ub3c4 \uc790\ub9ac\ud558\ub294\ub370 \ub3d9\ucabd\uc5d0\ub294 \ub9cc\ucd98\uc804, \
	\uc11c\ucabd\uc5d0\ub294 \ucc9c\ucd94\uc804\uc774 \uc788\uc73c\uba70 \ub450 \ubd80\uc18d\uac74\ubb3c\uc740 \uc544\uad81\uc774\uac00 \uc788\uc5b4 \ub09c\ubc29\uc774 \uac00\ub2a5\ud558\ub098 \uc911\uc2ec\uac74\ubb3c \uc0ac\uc815\uc804\uc740 \ub9c8\ub8e8\ub85c \ub418\uc5b4 \uc788\uc5b4 \uacc4\uc808\uc5d0 \ub530\ub77c \uc6a9\ub3c4\ub97c \ub2ec\ub9ac\ud558\uc600\ub098 \ubcf4\ub2e4.\
	\uc0ac\uc815\uc804\uc740 \uc0dd\uac01 \u601d, \uc815\uce58\ud560 \u653f, \uace7 \ub9cc\ubc31\uc131\uc744 \uc0dd\uac01\ud574 \uac00\uba74\uc11c \uc5b4\uc9c4 \uc815\uce58\ub97c \ud589\ud558\uc5ec \ub2ec\ub77c\ub294 \uc5fc\uc6d0\uc744 \ub2f4\uc544\ub0b4\uace0 \uc788\ub2e4.\
	\uc870\uc120\uc758 \ud1b5\uce58\uc774\ub150\uc778 \uc720\uad50\uc801 \ub3c4\ub355\ub960\uc744 \uc5ff\ubcfc \uc218 \uc788\ub294\ub370 \uadfc\uc815\uc804\ub3c4 \uadfc\uba74\ud55c \ub9c8\uc74c\uc73c\ub85c \uc815\uce58\ub97c \ud589\ud574 \ub2ec\ub77c\ub294 \uc758\ubbf8\uc640 \uc5f0\uad00\ub41c\ub2e4.\
	\uc870\uc120\uc758 \uad70\uc8fc\ub294 \uc808\ub300\uad8c\ub825\uc744 \ud718\ub450\ub974\ub294 \ud3ed\uad70\uc774 \uc544\ub2c8\ub77c \ub530\ub73b\ud55c \uc5b4\ubc84\uc774\uc774\uae30\ub97c \ubc14\ub7ac\ub2e4.

\uc218\uc815\uc804=\ud604\uc7ac \uc218\uc815\uc804\uc740 \uace0\uc885 \ub54c \uc911\uc218\ud55c \uac83\uc73c\ub85c \uace0\uc885\uc758 \uc9d1\ubb34\uc2e4(\ud3b8\uc804), \uac1c\ud601 \uae30\uad6c\uc778 \uad70\uad6d\uae30\ubb34\ucc98, \ub0b4\uac01\uccad\uc0ac, \
	\uc77c\uc81c\uc758 \ubb3c\uc0b0\uacf5\uc9c4\ud68c \ub54c\ub294 \uc804\uc2dc\uad00\uc73c\ub85c 1960\ub144\ub300\uc5d0\ub294 \ubbfc\uc18d\uad00, \uc804\uc2dc\uad00\uc73c\ub85c \uc0ac\uc6a9\ub418\uae30\ub3c4 \ud588\ub294\ub370, \uc870\uc120 \uc804\uae30\ub85c \uc62c\ub77c\uac00\uba74 \uc5ed\uc0ac\uc801 \uc720\ub798\uac00 \uc758\ubbf8\uc2ec\uc7a5\ud55c \uacf3\uc774\ub2e4.\
	\uc138\uc885\uc5f0\uac04\uc5d0 \uc9d1\ud604\uc804\uc774\uc788\ub358 \uacf3. \ud55c\uae00\ucc3d\uc81c\uc640 \uae4a\uc740 \uc5f0\uad00\uc774 \uc788\ub294 \uacf3\uc774\uba70 \ub2f9\uc2dc \uc5d8\ub9ac\ud2b8 \uc9d1\ub2e8\uc758 \uadfc\ubb34\ucc98\uac00 \uc788\ub358 \uacf3\uc774\uae30\ub3c4 \ud558\ub2e4.	
	
\uac15\ub155\uc804=\uac15\ub155\uc804\uc740 \ub0b4\uc804\uc758 \uc655\uc758 \uce68\uc804\uc73c\ub85c \ubd80\ub974\uc9c0\ub9cc, '\uc655\uc758 \uc77c\uc0c1\uc801 \uc0dd\ud65c \ubc0f \uc5c5\ubb34\uacf5\uac04'\uc774\ub77c\uace0 \ub113\uac8c \ubcf4\uc544\uc57c \ud55c\ub2e4. \
	\uce68\uc18c\ub294 \ubb3c\ub860\uc774\uace0 \ub300\uc2e0\ub4e4\uacfc \uc77c\uc0c1\uc5c5\ubb34\ub97c \ubcf4\ub294 \uc9d1\ubb34\uacf5\uac04\uc73c\ub85c\ub3c4 \ud65c\uc6a9\ud558\uace0 \uc5f0\ud68c\ub97c \ubca0\ud480\uae30\ub3c4\ud588\uc73c\uba70, \
	\uc655\uc2e4 \uac00\uc871\ub4e4\uacfc \uc6d4\ub300\ub97c \uc911\uc2ec\uc73c\ub85c \uac00\uc124\ubb34\ub300\ub97c \uc124\uce58\ud558\uc5ec \uad81\uc911\uac00\ubb34 \ub4f1\uc744 \uad00\ub78c\ud558\uae30\ub3c4 \ud588\ub2e4.\
	\uc774 \uac74\ubb3c\uc758 \ud2b9\uc774\ud55c \uc810\uc740 \uc6a9\ub9c8\ub8e8\uac00 \uc5c6\ub294 \uc9c0\ubd95\uc758 \uac74\ucd95\uc591\uc2dd\uc774\ub2e4. \uacbd\ubcf5\uad81 \ubfd0\ub9cc \uc544\ub2c8\ub77c \ub2e4\ub978 \uad81\uad90\uc5d0\ub3c4 \
	\uc655\uacfc \uc655\ube44\uc758 \uce68\uc804\uc5d0\ub294 \uc6a9\ub9c8\ub8e8\ub97c \ub450\uc9c0 \uc54a\uc558\ub294\ub370 \uadf8 \uc774\uc720\ub294 \ubd84\uba85\ud558\uc9c0 \uc54a\ub2e4. \ub2e4\ub9cc \uc655\uc774 \uc8fc\ubb34\uc2e4 \ub54c \ud558\ub298\uc758 \uae30\uc6b4\uc744 \ubc1b\uc544\uc57c \ud558\ub294\ub370 \
	\uc6a9\ub9c8\ub8e8\ub97c \ucc9c\uae30\ub97c \uac00\ub85c\ub9c9\ub294 \uc7a5\uc560\ubb3c\ub85c \uc0dd\uac01\ud55c\uac74 \uc544\ub2cc\uc9c0 \ucd94\uc815\ud55c\ub2e4.
	
\uad50\ud0dc\uc804=\uad50\ud0dc\uc804\uc740 \uc655\ube44\uc758 \uce68\uc804\uc73c\ub85c \uc911\uad81\uc804, \uace4\uc804\uc774\ub77c\uace0\ub3c4 \ud55c\ub2e4. \uad81\uad90\uc5d0\uc11c\ub3c4 \uac00\uc7a5 \uae4a\uc219\ud55c \uc911\uc2ec\ubd80\uc5d0 \uc704\uce58\ud574 \uad6c\uc911\uad81\uad90\uc774\ub77c \ubd80\ub978\ub2e4.\
	\uc655\ube44\ub3c4 \uacf5\uc2dd\uc801\uc778 \uc5c5\ubb34\uac00 \ub9ce\uc558\ub294\ub370 \uc774\ub97c\ud14c\uba74 \ub0b4,\uc678\uba85\ubd80 \ucd1d\uad04,\uce5c\uc7a0\ub840 \ub4f1 \uc8fc\uc694\uc5c5\ubb34\uc640 \uc655\uc758 \uacf5\uc2dd\uc801 \uc218\ud589\uc5c5\ubb34\ub97c \ubcf4\ud544\ud558\ub294 \uc655\ube44\uc758 \uacf5\uc2dd\uc801 \uc5c5\ubb34\ub3c4 \uc0c1\ub2f9\ud588\ub2e4(\ud63c\ub840, \uc81c\uc0ac \ub4f1).\
	\ub530\ub77c\uc11c \uad50\ud0dc\uc804\uc740 \uc655\ube44\uc758 \uacf5\uc2dd \uc9d1\ubb34\uc2e4\ub3c4 \uacb8\ud558\uace0 \uc788\ub2e4\uace0 \ubd10\uc57c \ud560 \uac83\uc774\ub2e4.

\uc790\uacbd\uc804=\uc790\uacbd\uc740 \u2018\uc790\uce5c\uc5d0\uac8c \uacbd\uc0ac\uac00 \uc774\ub974\uae30\ub97c \ubc14\ub780\ub2e4\u2019\ub294 \ub73b\uc744 \uc758\ubbf8\ud558\ub294 \ub370 \ucd94\uc874\uc655 \uc775\uc885\uc758 \ube44\uc778 \uc2e0\uc815\uc655\ud6c4 \uc870\ub300\ube44(\uace0\uc885\uc740 \uc870\ub300\ube44\uc758 \uc591\uc790\ub85c \uc655\uc704\uc5d0 \uc62c\ub790\uc74c)\uac00 \
	\uc624\ub798 \uac70\ucc98\ud55c \uacf3\uc73c\ub85c \uc720\uba85\ud558\ub098 \ucd08\uae30\uc5d0\ub294 \uace0\uc885\uc758 \ud3b8\uc804\uc73c\ub85c\ub3c4 \uc0ac\uc6a9\ub418\uc5c8\ub2e4.\
	\uac74\ubb3c\uc758 \ud2b9\uc9d5\uc740 \ud55c \uac74\ubb3c \uac19\uc73c\ub098 \uc138 \ucc44(\uc790\uacbd\uc804, \uccad\uc5f0\ub8e8, \ud611\uacbd\ub2f9)\ub85c \uc774\uc5b4\uc838 \uc788\uc73c\uba70 \uccad\uc5f0\ub8e8\ub294 \uc5ec\ub984\uc744 \uc704\ud55c \uacf5\uac04, \
	\uc790\uacbd\uc804*\ud611\uacbd\ub2f9\uc740 \ub09c\ubc29\uc744 \ud558\ub294 \uc77c\uc0c1\uacf5\uac04\uc73c\ub85c \uad6c\uc131\ub418\uba70 \uae30\ub2a5\uc801\uc73c\ub85c \ubcf4\uba74 \uc0dd\ud65c\uacf5\uac04\uc758 \ud2b9\uc9d5\uc744 \uc798 \ubcf4\uc5ec\uc8fc\uace0 \uc788\ub2e4. \ub610\ud55c \ub0b4, \uc678\uc804\uc758 \uc5c4\uaca9\ud55c \uc88c\uc6b0\ub300\uce6d\ud615 \uac74\ubb3c\uad6c\uc870\uc5d0\uc11c\
	\uae30\ub2a5\uc131\uc774 \ub3d9\uc6d0\ub418\ub294 \ubcc0\ud654\ub97c \uc5ff\ubcfc \uc218 \uc788\ub2e4.

\uc790\uc120\ub2f9=\ub3d9\uad81\uc774\ub77c\ub294 \ub9d0\uc740 \uad81\uad90 \uc911\uc2ec\uc5d0\uc11c \ub3d9\ucabd\uc5d0 \ubc30\uce58\ud558\uba74\uc11c \uc720\ub798\ub41c \ub9d0\ub85c \ucd98\uad81 \uc774\ub77c\uace0\ub3c4 \ud55c\ub2e4. \uc6b0\ub9ac\uac00 \uc798 \uc54c\uace0 \uc788\ub294 "\ub3d9\uad81\ub9c8\ub9c8"\ub294 \ubc14\ub85c \uc138\uc790\ub97c \uc9c0\uce6d\ud558\ub294 \uac83\uc774\ub2e4. \
	\uadf8\ub798\uc11c \uc774\uacf3\uc740 \ub2e4\uc74c \ubcf4\uc704\ub97c \uc774\uc744 \uc138\uc790\uc758 \uacf5\uac04\uc774\ub2e4. \ub3d9\ucabd\uc740 \ud574\uac00 \uc19f\ub294 \uacf3, \uacc4\uc808\ub85c\ub294 \uc0c8\uc2f9\uc774 \uc6c0\ud2b8\ub294 \ubd04\uc5d0 \ud574\ub2f9\ub418\ub2c8 \uc7a5\ucc28 \uc774 \ub098\ub77c \ubc31\uc131\uacfc \uc655\uc870\uc758 \ubc88\uc131\uc744 \uc704\ud574 \
	\uc88b\uc740 \uc815\uae30\ub97c \ub9c8\uc74c\uaecf \ud568\uc591\ud558\uc2dc\ub77c\ub294 \uc5fc\uc6d0\uc758 \uacf5\uac04\uc73c\ub85c \ucd94\uce21\ud560 \uc218 \uc788\ub2e4. \uc138\uc790\uc640 \uc138\uc790\ube48\uc774 \uac70\ucc98\ud558\ub294 \uc790\uc120\ub2f9\uc740 \uce68\uc804\uc774\uc694, \
	\ube44\ud604\uac01\uc740 \uc138\uc790\uac00 \ud6cc\ub96d\ud558\uc2e0 \uc2a4\uc2b9\uc744 \ubaa8\uc2dc\uace0 \uc18c\uc591\uc744 \uc5f0\ub9c8\ud558\ub294 \ud559\ubb38\uc758 \uc804\ub2f9\uc774\ub2e4. \uc790\uc120\uc774\ub780 "\ucc29\ud55c \uc131\ud488\uc744 \uae30\ub978\ub2e4"\ub294 \ub73b\uc774\uace0, \ube44\ud604\uc774\ub780 "\ud06c\uac8c \ub4dc\ub7ec\ub098\ub2e4"\ub77c\ub294 \ub73b\uc774\ub2e4.
		
\uacbd\ud68c\ub8e8=\uc6c5\uc7a5\ud558\uace0, \ub2a0\ub984\ud55c \uc790\ud0dc\uc758 \uacbd\ud68c\ub8e8\ub97c \ubc14\ub77c\ubcf4\uba74 \uc870\uc120\uac74\ucd95\uc758 \uc544\ub984\ub2e4\uc6c0\uc5d0 \ubc18\ud558\uace0 \ub9cc\ub2e4. \
	\ud604\uc7ac\ub3c4 \uadf8\ub7ec\ud558\uac70\ub2c8\uc640 \uacfc\uac70\uc5d0\ub294 \ub354\uc6b1\ub354 \uacbd\uc678\uc758\ub300\uc0c1\uc774\uc5c8\ub2e4. \ubc14\ub85c \uc55e \uad90\ub0b4\uac01\uc0ac\uc5d0 \uadfc\ubb34\ud558\ub358 \uad00\ub9ac\ub4e4\ub3c4 \ub192\uc740 \ub2f4\uc7a5\uc73c\ub85c \ub9c9\ud600 \ud568\ubd80\ub85c \uc811\uadfc\ud560 \uc218 \uc5c6\uc5c8\ub358 \
	\uc655\uc2e4\uc804\uc6a9 \uc5f0\ud68c\uc758 \uacf5\uac04\uc774\uc790 \uc0ac\uc2e0 \uc811\ub300\uc758 \uc7a5\uc18c\uc778 \uacbd\ud68c\ub8e8. 1, 2\uce35 \uae30\ub465\uc758 \uc7ac\ub8cc\uc640 \uadf8 \ubaa8\uc591\uc0c8, \ucc9c\uc6d0\uc9c0\ubc29\uacfc \uc8fc\uc5ed\uc6d0\ub9ac\uc758 \ub3d9\uc591\uc0ac\uc0c1\uc744 \ud45c\ud604\ud55c \uac74\ucd95\uc220, \
	\ub610 \uc778\uacf5\uc12c \uc138 \uac1c\ub97c \ub9cc\ub4e4\uc5b4 \ubd09\ub798, \ubc29\uc7a5, \uc601\uc8fc\ub77c\ub294 \uc804\uc124\uc758 \uc0bc\uc2e0\uc0b0\uc744 \uc0c1\uc9d5\ud654\ud55c \uc758\ubbf8\uc788\ub294 \uad6c\ub3c4, \ub3d9\uc591 \uc81c\uc77c\uc758 \ub204\ub9c8\ub8e8 \uc9d1\uc73c\ub85c \uc790\ud0c0\uac00 \uacf5\uc778\ud558\ub294 \uac74\ucd95\ubbf8\ub97c \uc790\ub791\ud55c\ub2e4.
	
\ud5a5\uc6d0\uc815=\uc5ec\uae30\uc57c\ub9d0\ub85c \uacbd\ubcf5\uad81\uc758 \uc815\uc6d0\uc774\uc694, \uad81\uad90\uc758 \ud48d\ub958\ub97c \uc774\uc57c\uae30\ud560 \uc218 \uc788\ub294 \ud734\uc2dd\uc758 \uacf5\uac04\uc774\ub2e4. \uc870\uc120 \uc804\uae30\uc5d0\ub3c4 \uc774\uacf3\uc740 \uc11c\ud604\uc815, \ucde8\ub85c\uc815, \uc811\uc1a1\uc815\ub4f1 \uc758 \uc815\uc790\uac00 \uc788\uc5c8\ub2e4\uace0 \uc804\ud574\uc9c0\ub294 \
	\uacf3\uc73c\ub85c \uadf8\ub798\uc11c \uadf8\ub7f0\uc9c0 \ud6c4\uae30\uc5d0 \ud070 \uc5f0\ubabb\uc744 \ub9cc\ub4e4\uc5b4 \uc815\uc790\ub97c \uc9c0\uc73c\ub2c8 \ubc14\ub85c \ud5a5\uc6d0\uc815\uc774\ub2e4. \uc5f0\ubabb \ud55c \ubcf5\ud310 \ub465\uadfc \uc12c \uc548\uc5d0 2\uce35\uc758 \uc721\uac01\ud615 \ub204\uac01 \uac74\ubb3c\uc744 \uc9c0\uc73c\ub2c8 \ud55c \ud3ed\uc758 \uc870\ud615 \uc608\uc220\ud488\uc744 \
	\uc62c\ub824\ub193\uc740 \ub4ef \ubc14\ub77c\ub9cc \ubcf4\uc544\ub3c4 \ub9c8\uc74c\uc774 \ud655 \ud2b8\uc774\ub294 \uc815\uacbd\uc774\ub2e4.\
	\ub610\ud55c \ud5a5\uc6d0\uc815\uc740 \uc6b0\ub9ac\ub098\ub77c \ucd5c\ucd08\ub85c \uc804\uae30\uac00 \uac00\uc124\ub41c \uacf3\uc73c\ub85c\ub3c4 \uc720\uba85\ud558\ub2e4. \ud5a5\uc6d0\uc815 \uc5f0\ubabb\uc758 \uc11c\ubd81 \ubaa8\ud241\uc774\uc5d0\ub294 \uc5f4\uc0c1\uc9c4\uc6d0\uc774\ub780 \uc6b0\ubb3c\ub3c4 \uc788\uc5b4 \uc5f0\ubabb\uc758 \uc218\uc6d0\uc774 \ub418\uae30\ub3c4 \ud55c\ub2e4.\
	'\ud5a5\uae30\uac00 \uba40\ub9ac \ud37c\uc838 \ub098\uac04\ub2e4'\ub294 \ub73b\uc73c\ub85c \uadf8 \uc774\ub984\uc5d0\uc11c \ud5a5\uc6d0\uc9c0 \uc5f0\ubabb\uc5d0 \uc6d0\ub798 \uc5f0\uaf43\uc774 \uc2ec\uaca8\uc838 \uc788\uc5c8\uc74c\uc744 \uc54c\uc218 \uc788\ub2e4.
	
\ud0dc\uc6d0\uc804=\ud0dc\uc870 \uc774\uc131\uacc4\uc758 \uc5b4\uc9c4\uc744 \ubaa8\uc2dc\ub354 \uacf3\uc73c\ub85c \uc0ac\uc6a9\ub418\uc5c8\ub2e4.

\uac74\uccad\uad81=\uac74\uccad\uad81\uc740 \uacbd\ubcf5\uad81\uc774 \uc911\uac74\ub418\uace0 5\ub144\uc774 \uc9c0\ub098\uc11c 1873\ub144(\uace0\uc885 10\ub144)\uc5d0 \uc9c0\uc5b4\uc9c4 \uac74\ubb3c\uc774\ub2e4. \
	\uac74\uccad\uad81 \uc804\uac01\ub4e4\uc740 \uc0ac\ub300\ubd80 \uc591\ubc18\uac00\uc758 \uc9d1\uc744 \ub530\ub77c \uc9c0\uc740 \uac83\uc774\uc5b4\uc11c \ub2e8\uccad\uc744 \ud558\uc9c0 \uc54a\ub294 \uac74\ucd95 \uc591\uc2dd\uc774\uba70, \uc0ac\ub791\ucc44(\uc7a5\uc548\ub2f9), \uc548\ucc44(\uace4\ub155\ud569), \ubd80\uc18d\uac74\ubb3c(\ubcf5\uc218\ub2f9), \ud589\uac01 \ub4f1\uc73c\ub85c \
	\uad6c\uc131\ub418\uc5b4 \uc788\ub2e4. \
	\uace0\uc885\uc740 \uc989\uc704 \ud6c4 \uc544\ubc84\uc9c0 \ud765\uc120\ub300\uc6d0\uad70\uc758 \uadf8\ub298\uc544\ub798\uc11c \uadf8\uc758 \ud1b5\uce58 \uc758\uc9c0\ub97c \ubc1c\ud718\ud558\uc9c0 \ubabb\ud558\ub2e4\uac00 \uc989\uc704 10\ub144\uc774 \ub418\ub294 1873\ub144 \
	\uacbd\ubcf5\uad81 \ub0b4 \uc791\uc740 \uad81\uad90\uc744 \uc2e0\ucd95\ud558\uba74\uc11c \uac74\uccad\uad81\uc774\ub77c \ud558\uace0 \uc790\ub9bd\uc758 \uc758\uc9c0\ub97c \ud45c\uba85\ud558\ub294 \uacc4\uae30\uac00 \ub41c\ub2e4. \uace0\uc885\uacfc \uc655\ube44\uac00 \uac70\ucc98\ud558\ub294 \uc8fc\uc694 \uac74\ubb3c\ub85c \uc0ac\uc6a9\ub418\ub2e4\uac00 \
	\ube44\uc6b4\uc758 \uc744\ubbf8\uc0ac\ubcc0(1895. 8. <\uc74c> \uc77c\ubcf8\uc778\uc5d0 \uc758\ud55c \uba85\uc131\ud669\ud6c4 \uc2dc\ud574\uc0ac\uac74)\uc744 \ubc14\ub85c \uc774 \uc7a5\uc18c\uc5d0\uc11c \uacaa\uac8c \ub41c\ub2e4.
	
\uc9d1\uc625\uc7ac=\uc9d1\uc625\uc7ac\ub294 \uc9c0\ubd95\uc758 \ubaa8\uc591\uc774 \uad81\uad90\uc758 \ub2e4\ub978 \uac74\ubb3c\uacfc \uc0c9\ub2e4\ub974\uac8c \ub9de\ubc30\uc9c0\ubd95\uacfc \uc606\uba74\uc758 \ubcbd\ub3cc\ud615\uc2dd\uc774 \ud2b9\uc774\ud558\ub2e4.\
	\ub2e8\uce35 \uac19\uc774 \ubcf4\uc774\uc9c0\ub9cc \ub0b4\ubd80\ub294 \ub2e4\ub77d\ud615\uc2dd\uc758 \uad6c\uc870\uac00 \uc788\uc5b4\uc11c \uc606\uc758 \ud314\uc6b0\uc815\uacfc 2\uce35 \ubcf5\ub3c4\ubaa8\uc591\uc73c\ub85c \ud1b5\ub85c\uac00 \uc5f0\uacb0\ub41c\ub2e4.

